[
    {
        "id": "8d11c5fb-8e20-4c49-96f3-58c42ad16611",
        "title": "Уровень реки Тобол достигнет пика этой ночью -  МЧС",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531483/thumb_b/photo_468008.png.webp",
        "date": "07 апреля 2024 03:15",
        "content": "Спасатели предупредили жителей Костанайской области о том, что этой ночью уровень воды в реке Тобол достигнет пиковой отметки в более чем 8 метров, передает Tengrinews.kz со ссылкой на МЧС.\n\n\"В Костанайской области наблюдается повышение уровня реки Тобол. Эксперты полагают, что этой ночью прогнозируются пиковые значения 825 сантиметров, превышающие критические нормы 600 сантиметров. После будет спад. Жителей возможных участков подтопления просим не паниковать. И соблюдать инструкции по эвакуации спасателей. Некоторые дорожные участки будут перекрыты\", - предупредили в МЧС.\nРанее заместитель акима области Арман Абенов сообщил на брифинге в СЦК, что вдоль рек Тобол и Тюнтюгур эвакуировали 1835 человек.\nВ пунктах временного размещения находятся 203 человека.\nВсего из зоны паводков в Казахстане эвакуировали почти 64 тысяч человек, сообщили ранее в МЧС.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/uroven-reki-tobol-dostignet-pika-etoy-nochyu-mchs-531483/"
    },
    {
        "id": "bb8e08a7-8e2b-489c-a896-7c703f4e3e28",
        "title": "Паводки в Казахстане: что происходит в Атырауской и Западно-Казахстанской областях",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531481/thumb_b/photo_468006.png.webp",
        "date": "07 апреля 2024 02:15",
        "content": "О ситуации в городе Кульсары Атырауской области и в Западно-Казахстанской области рассказали на площадке СЦК представители этих областей, передает Tengrinews.kz.\nИз Кульсары на сегодняшний день эвакуировали жителей на железнодорожном и автомобильного транспорте в трех направлениях: в Атырау, в вахтовый городок \"Тенгиз\" ТОО ТШО и в Мангистаускую область.\n\"На сегодняшний момент всего эвакуировано 26 109 человек, из них 5 834 ребенка. В Кульсары развернуто 14 временных пунктов размещения, где медиками, психологами оказывается вся необходимая помощь\", - проинформировал исполняющий обязанности начальника ДЧС Атырауской области Руслан Шариев.\nПо его словам, в настоящее время наблюдается спад воды в городе.\nВ Западно-Казахстанской области дополнительно подготовили 161 пункт временного размещения.\n\n\"В области подтоплен 581 жилой дом и их придворовые территории. Подтоплено отдельно 245 придворовых территорий, 427 дачных домов, произошли переливы на 70 участках автодорог, 60 размывов дорожного полотна. Без транспортного сообщения остаются 10 населенных пунктов. Эвакуировано 6 896 человек, из них 3 580 детей. В пунктах временного размещения остаются 1 333 человека, из них детей 536\", - рассказал исполняющий обязанности начальника ДЧС ЗКО Руслан Касыбаев.\nНа контроле находится ситуация в Уральске, в который вода идет сразу из трех рек - Жайык, Чаган и Деркул.\nВ связи с подъемом уровня воды в реках Илек и Жайык сохраняется угроза подтопления населенных пунктов Успеновка, Карачаганак, Димитрово, Жанаталап.\nПредставитель ДЧС рассказал, что в рамках взаимодействия между департаментом и МЧС пяти приграничных регионов России проводится обмен оперативной информацией и по состоянию трансграничных рек.\n\n\"По информации российской стороны на 6 апреля 2024 года, приток в Ириклинское водохранилище снизился и составляет 2 020 кубических метров в секунду, сброс 2 170 кубических метров в секунду, наполнение – 92 процентов\", - сказал Руслан Касыбаев.\nОбмен информацией осуществляется через каждые два часа - отметил Касыбаев.\nМы сообщали, что прорыв второй насыпной дамбы произошел в российском Орске.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/pavodki-kazahstane-proishodit-atyirauskoy-zapadno-531481/"
    },
    {
        "id": "102f1bdf-4e4e-4044-bcbb-400e02c66c54",
        "title": "Почти 64 тысяч человек эвакуировали из зоны паводков - МЧС",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531479/thumb_b/photo_468002.jpeg.webp",
        "date": "07 апреля 2024 01:15",
        "content": "К этому часу в Актюбинской, Костанайской, Павлодарской, Акмолинской, Атырауской, Северо-Казахстанской областях подтопленными остаются 3 391 частный жилой дом, 1059 дачных домов, здания различного предназначения – 79, сообщил представитель МЧС на брифинге СЦК, передает корреспондент Tengrinews.kz.\n\"На данный момент спасено и эвакуировано 63 927 человек, из них 45 лиц с ограниченными возможностями, 15 283 ребенка. В пунктах временного размещения находится 13 328 человек, из них 6 742 ребенка. Работают психологи. Оказывается вся необходимая помощь\", - сообщил начальник департамента по ликвидации чрезвычайных ситуаций МЧС РК Кахарман Оразалин на брифинге в СЦК.\nКроме того, на безопасное расстояние отогнано 10 688 голов сельскохозяйственных животных.\n\n\"Благодаря мастерству пилотов были спасены 2 607 человек, из них 760 детей. За сутки было спасено 243 человека. Спасательная операция проходила в сложных условиях\", - отметил Оразалин.\nВ зоны бедствия доставили более 96 тонн гуманитарного груза, откачали 7 миллионов 300 кубометров талой воды, уложили более 921 тысыч мешкотар и 970 тысяч тонн инертных материалов. Такие цифры озвучил на брифинге Кахарман Оразалин.\nПо данным МЧС, сейчас в аварийно-спасательных работах задействовано 8 779 человек, 1756 единиц техники, 415 водооткачивающих средств, 65 плавсредств, 12 воздушных средств находятся на боевом дежурстве.\nРанее, на площадке СЦК о паводковой ситуации в Костанайской области рассказал заместитель акима региона Арман Абенов.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/64-tyisyach-evakuirovali-zonyi-pavodkov-mchs-531479/"
    },
    {
        "id": "651119bb-da49-4764-8cec-b835aedf48b8",
        "title": "Пункты эвакуации, запасы продуктов и медикаментов: в СКО готовятся к паводкам",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531475/thumb_b/photo_467998.jpeg.webp",
        "date": "Вчера 23:25",
        "content": "Пункты эвакуации населения, запасы продуктов питания и медикаментов: в Северо-Казахстанской области разработали план противопаводковых мероприятий. В области находится первый вице-премьер Роман Скляр, передает Tengrinews.kz.\nВ Северном Казахстане складывается непростая паводковая ситуация. Здесь ожидают резкого повышения уровня воды в реках - до критических отметок.\nС 5 апреля идет перелив воды через гребень Сергеевского водохранилища.Первые подъемы воды у города Петропавловска ожидают через 6 дней, а пик половодья на конец апреля.\nПервый заместитель премьер-министра Роман Скляр провел оперативное совещание по паводковой ситуации в регионе с участием акима области Гауеза Нурмухамбетова и руководителей госорганов.\nРуководству области поручено подготовить пункты эвакуации населения, предусмотреть запасы продуктов питания, медикаментов, продолжить разъяснительную работу среди населения по правилам поведения при возникновении угрозы подтопления.\nТакже в регионе продолжат заполнять мешкотары инертным материалом с одновременным сосредоточением их в наиболее паводкоопасных местах, будут вести постоянный мониторинг за скоплением талых вод на полях.\nЗа сбросом воды из Сергеевского, Чаглинского и Селетинского водохранилищ установят круглосуточный мониторинг.\nМы сообщали, что уровень перелива на водохранилище в СКО стремительно приближается к историческому максимуму.\nНапомним, по поручению Главы государства для Костанайской, Западно-Казахстанской, Акмолинской, Северо-Казахстанской и Актюбинской областей из государственного материального резерва разбронированы и выданы специальная и автомобильная техника, палатки и постельные принадлежности.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/punktyi-evakuatsii-zapasyi-produktov-medikamentov-sko-531475/"
    },
    {
        "id": "06a51910-c9f9-4eaa-b5b9-783fec710608",
        "title": "О паводковой ситуации в Костанайской области рассказали  в акимате региона",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531473/thumb_b/photo_467996.jpeg.webp",
        "date": "Вчера 22:55",
        "content": "О ситуации с паводками в Костанайской области рассказал на брифинге СЦК заместитель акима области Арман Абенов, передает к Tengrinews.kz.\nВдоль рек Тобол и Тюнтюгур в Костанайской области эвакуировали 1835 человек. В пунктах временного размещения находятся 203 человека, остальные разместились по родственникам. Такие цифры озвучил заместитель акима Костанайской области Арман Абенов на брифинге в СЦК.\nПо его словам, происходит интенсивное наполнение Каратомарского водохранилища. На текущий момент осуществляется сброс воды в сторону Костаная мощностью 3300 кубических метров в секунду.\nЗаместитель главы региона сообщил, что есть риск затопления территорий, прилегающих к реке Тобол в городе Костанай, села Перцевка, городов Рудный и Тобол.\nКроме того, в Карасуском районе идет повышение уровня воды в реке Тюнтюгур.\n\"В настоящее время уровень воды составляет 969 сантиметров, при критическом уровне – 914 сантиметров. Зона возможного подтопления: села Карамырза, Октябрьское, Железнодорожное. Имеется подтопление в 36 домах села Карамырза. В районе Б.Майлина при осуществлении сброса с водохранилищ Российской Федерации будут подвержены подтоплению село Айет и 5 сел района\", - добавил Абенов.\nРанее начальник департамента по ликвидации чрезвычайных ситуаций МЧС Кахарман Оразалин сообщил, что по поручению Главы государства для Костанайской, Западно-Казахстанской, Акмолинской, Северо-Казахстанской и Актюбинской областей из государственного материального резерва разбронированы и выданы специальная и автомобильная техника, палатки и постельные принадлежности.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/pavodkovoy-situatsii-kostanayskoy-oblasti-rasskazali-531473/"
    },
    {
        "id": "ea2a54f5-61c0-4836-9742-e9e541554ca4",
        "title": "О состоянии памятника Сарайшык в Атырауской области рассказали в Минкультуры",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531474/thumb_b/photo_467997.jpeg.webp",
        "date": "Вчера 22:36",
        "content": "В пресс-службе Министерства культуры и информации рассказали о состоянии памятника Сарайшык, расположенного на берегу реки Урал в Атырауской области, передает Tengrinews.kz.\n\"На сегодняшний день республиканский памятник Сарайшык в целости и сохранности. В данный момент проблем с подъемом уровня воды в реке Урал, на берегу которого расположено городище, нет\", - сообщили в министерстве.\nНапомним, в Атырау готовятся к объявлению режима ЧС в связи с паводковой ситуацией.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/sostoyanii-pamyatnika-sarayshyik-atyirauskoy-oblasti-531474/"
    },
    {
        "id": "e33d8d43-4391-4ae1-a421-561e5f472ee8",
        "title": "Материальный резерв разбронирован: спецтехнику направили в пострадавшие регионы",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531472/thumb_b/photo_467995.png.webp",
        "date": "Вчера 21:41",
        "content": "По поручению Главы государства для Костанайской, Западно-Казахстанской, Акмолинской, Северо-Казахстанской и Актюбинской областей из государственного материального резерва разбронированы и выданы специальная и автомобильная техника, палатки и постельные принадлежности. Об этом сообщил представитель МЧС, передает Tengrinews.kz.\n\"Авиацией Национальной гвардии из города Астаны в город Кульсары доставляются продукты питания, мешкотары и мотопомпы. Благодаря совместной работе спасателей, местных исполнительных органов и волонтеров не допущено подтопление 135 населенных пунктов, где проживают более 80 тысяч человек и свыше 21 тысячи зданий и сооружений различного назначения\", - сказал на брифинге в СЦК начальник Департамента по ликвидации чрезвычайных ситуаций МЧС РК Кахарман Оразалин.\nРанее Касым-Жомарт Токаев дал поручение разбронировать государственный материальный резерв.\nПрезидент также поручил правительству оперативно выработать эффективный механизм возмещения ущерба, разъяснить его всем пострадавшим. Суммы должны быть соразмерны понесенному ущербу.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/materialnyiy-rezerv-razbronirovan-spetstehniku-napravili-531472/"
    },
    {
        "id": "722b65e5-faf2-45ee-8d08-b22694d08e73",
        "title": "О паводковой ситуации рассказали акимы ЗКО и ВКО",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531470/thumb_b/photo_467993.jpeg.webp",
        "date": "Вчера 20:56",
        "content": "Акимы Западно-Казахстанской и Восточно-Казахстанской областей рассказали о паводковой ситуации в своих регионах, передает Tengrinews.kz.\nАким Западно-Казахстанской области Нариман Турегалиев, обращаясь к жителям региона, сообщил, что угроза паводков сохраняется.\nПо его словам, подтоплено несколько жилых домов в 5 районах региона и в городе Уральске. В области эвакуировали около 7 тысяч человек, из них более 3 тысяч - дети. Помощь пострадавшим от наводнения оказывают тысячи волонтеров. Людям доставляют продукты питания, медикаменты и одежду. Организованы дежурства, обучение школьников проходит в онлайн-формате, - рассказал аким области.\n\"Из водоемов Саратовской и Оренбургской областей России, близких к нашей области, поступает большое количество воды. Ситуация сложнее, чем было 30 лет назад. В частности, из Приузенского водохранилища в Саратовской области в Караозен поступает 431 кубометр воды в секунду. В настоящее время началась вторая фаза наводнения. Как известно, вчера в Орске (Российская Федерация), прорвало дамбу, пострадали населенные пункты и жилые дома. Эта ситуация может угрожать и нашей области. Ведь из Ириклинского водохранилища Оренбурга в секунду отправляется 2 170 кубометров воды. Эти воды в ближайшее время пройдут через реку Урал и направятся в Каспий. В настоящее время уровень воды в Урале поднялся почти на 7 метров и приближается к опасной отметке. Таким образом вода течет из русла реки и поступает в 1, 2 и 3-й дачные микрорайоны Уральска. Поэтому просим жителей города проявить понимание\", - разъяснил ситуацию Нариан Турегалиев.\nОн обратился к жителям дачных микрорайонов, заявив, что им нужно переехать в эвакуационные пункты, указанные акиматом города, или в безопасные места, выбранные самостоятельно.\nПо словам Турегалиева, пострадавшим помогают предприниматели региона, общественные объединения, бюджетные учреждения, волонтеры и простые жители.\nГлава ЗКО поблагодарил специалистов МЧС, коммунальных служб, силовых структур и волонтеров, а также жителей области за помощь и призвал их сохранять спокойствие и поддерживать друг друга.\nАким Восточно-Казахстанской области Ермек Кошербаев заявил, что ситуация в области стабильная. По его словам, первая волна паводков в области прошла без последствий благодаря превентивным мерам.\nОднако на следующей неделе в ВКО ожидается повышение температуры и сильные дожди. В зоне риска находятся город Риддер, Катон-Карагайский, Шемонаихинский, Маркакольский, Глубоковский районы, а также районы Улкен Нарын и Алтай. В регионе разработана карта всех потенциальных рисков, в том числе на ней обозначены зоны возможных наводнений\". Глава региона подчеркнул, что акимам городов и районов нужно постоянно актуализировать ее данные.\n\"Карта сделана с учетом исторических данных. Она должна меняться и актуализироваться. Каждый поселковый аким должен вести свой учет, сдавать районному акиму, а районный отправлять в область. Это и есть цифровой двойник, к чему мы должны стремиться\", - сказал Ермек Кошербаев.\nГлава региона отметил важность координации работы всех служб.\n\"Все должны работать вместе, включая средства массовой информации. Неправильно сказанное слово может привести к необоснованной панике. Этого нельзя допускать. Информация должна быть четко выверенная, достоверная. Важно уделить внимание санитарной и эпидемиологической безопасности. Нужно провести обваловку, санитарную очистку водозаборов, децентрализованных источников водоснабжения, кладбищ, скотомогильников, в том числе сибиреязвенных, полигонов ТБО и химически опасных отходов в паводкоопасных населенных пунктах, а также очистить дороги, ведущие к этим объектам. Превентивные меры позволят избежать затопления эпидемиологически значимых объектов. Специалисты также обследуют дачные массивы, которые могут оказаться в зоне подтопления, и вывести людей. Также в регионе выработают механизм возмещения ущерба на случай, если будут пострадавшие\", - сказал Ермек Кошербаев.\n\"Главная задача – уберечь население\", – резюмировал глава региона.\nОтметим, сегодня Касым-Жомарт Токаев обратился к казахстанцам в связи со сложной паводковой ситуацией в ряде регионов страны. Он также обратился к представителям СМИ и блогерам: не распространяйте непроверенную информацию, которая способствует возникновению паники.\nГлава государства дал поручение разбронировать государственный материальный резерв.\nПо приказу Главы государства Министерство обороны направит дополнительные воинские соединения на борьбу со стихией. Президент также поручил правительству оперативно выработать эффективный механизм возмещения ущерба, разъяснить его всем пострадавшим. Суммы должны быть соразмерны понесенному ущербу.\nЧитайте также:\nПаводки в Казахстане: в двух областях готовятся к эвакуации людей.\nПонтонно-мостовой парк Вооруженных сил установили в Уилском районе Актюбинской области.\nГенпрокуратура заявила о начатых расследованиях в 3 областях в связи с паводками.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/o-pavodkovoy-situatsii-rasskazali-akimyi-zko-i-vko-531470/"
    },
    {
        "id": "492bbbde-c67d-4705-ae96-85046a2bfa5d",
        "title": "Уровень перелива на водохранилище в СКО стремительно приближается к историческому максимуму",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531468/thumb_b/photo_467992.jpeg.webp",
        "date": "Вчера 20:40",
        "content": "В Северо-Казахстанской области на Сергеевском водохранилище уровень перелива стремительно приближается к историческому максимуму 2017 года, когда в регионе затопило 380 домов и более 5 тысяч дач, передает корреспондент Tengrinews.kz.\nПо официальным данным, 4 апреля, в 20 часов 50 минут, наполнение Сергеевского водохранилища в регионе достигло проектного объема 693 миллиона кубометров, и начался автоматический сброс воды через гребень водосливной плотины Сергеевского гидроузла.\nПо данным Северо-Казахстанского филиала РГП \"Казводхоз\", на 19:00 часов 6 апреля перелив достиг 2 метров 90 сантиметров, что уже значительно выше пиковых показателей семи прошлых лет.\n\nСейчас уровень воды продолжает быстро нарастать и приближается к историческому максимуму 2017 года, когда перелив через гребень плотины составил 338 сантиметров, чего не наблюдалось с момента ввода Сергеевского водохранилища в эксплуатацию, то есть с 1968 года.\n\nМасштабы наводнения тогда были огромными: почти четыре тысячи человек были вынуждены покинуть свои дома, были затоплены 380 жилых домов и более 5 тысяч дач.\nПубликация от Сергеевка (@sergeevka_sko)\nПосле того паводка власти региона и республики активно обсуждали строительство большого Бузулукского водохранилища между Астаной и Петропавловском. На всех уровнях строительство водохранилища называли решением проблемы паводков на севере Казахстана, отмечая, что оно сможет сглаживать пик паводка, принимая до 1,5 миллиардов кубометров воды. Однако за семь лет водохранилище так и не построили.\nЭти фото были сделаны в 2017 году в поселке Кожевенный Петропавловска Tengrinews.kz\nФото Tengrinews.kz\nЭти фотографии были сняты корреспондетном Tengrinews.kz в 2017 году в микрорайоне Петропавловска - поселок Кожевенный.\nФото Tengrinews.kz архив 2017 год\nБольшую тревогу у североказахстанцев вызывает и состояние Сергеевского водохранилища в силу его солидного возраста. К тому же несколько лет назад мосты Сергеевского и Петропавловского гидроузлов признали аварийными. Однако в филиале \"Казводхоза\" отмечают, что сам гидроузел работает штатно, угрозы нет.\n\"В 2022 году специализированная организация провела многофакторное обследование плотины Сергеевского и Петропавловского гидроузлов с водохранилищем. Получена декларация безопасности, по результатам которой тело плотины находится в удовлетворительном состоянии и работает в штатном режиме. Организовано круглосуточное дежурство\", - заверили в филиале \"Казводхоза\".\nТем временем жители Петропавловска, живущие в затапливаемых микрорайонах города и на дачах, готовятся к эвакуации. Как сообщил корреспонденту Tengrinews.kz пресс-секретарь областного департамента по чрезвычайным ситуациям Евгений Журавлев, в Петропавловске в полной готовности находятся 19 эвакопунктов.\n\"Нас уже предупредили, что, возможно, придется эвакуироваться. Конечно, мы просто разбиты сейчас этой новостью. Мы только восстановили свои дома после паводка 2017 года, и вот опять. Но что делать… Вывозим сейчас по возможности все в город к родственникам, чтобы сохранить имущество. Слезами горю не поможешь, действовать надо\", - отмечает жительница поселка Кожевенный Петропавловска Алия.\nТак выглядели дома в 2017 году (поселок Кожевенный, Петропавловск)\nАктивно действует сейчас и жительница Петропавловска Ирина Фишбух. Несколько лет назад, в разгар карантина, она купила в одном из дачных поселков полуразрушенный домик и, превратив его в сказочный теремок и облагородив участок, переехала туда из городской квартиры насовсем.\n\nФото Tengrinews.kz\nИрина начала разводить кур, уток, индюков, фазанов и даже павлинов, купила карликовых коз и пони. Кроме того, у Ирины живут кролики, коты и собаки.\n\nТеперь все это хозяйство Ирина Фишбух будет эвакуировать с территории дачи, которую вот-вот подтопит.\n\"Да, риски большого затопления уже велики и реальны, поэтому понимаю, что уже пора эвакуироваться. Животных у меня очень много. Я заранее нашла несколько мест, кого и куда буду развозить. Сейчас мне пришла идея снять или купить небольшой частный дом - обязательно не затапливаемый, чтобы туда перевезти всех. Потому что я понимаю, что после затопления мы сюда еще долго не сможем вернуться\", - рассказала Tengrinews.kz Ирина Фишбух.\nСейчас дачница ищет не только новый дом, но и машины для перевозки животных и строителей, которые помогут закрепить ей все ее строения, чтобы не уплыли, ведь в них вложено не только много труда, но и миллионы тенге.\n\"Унывать нельзя. Будем спасться!\" - заключила Ирина.\nВода из Сергеевского водохранилища, проходя вниз по течению Шал Акына, Есильского и Кызылжарского районов, доходит до Петропавловска примерно за неделю. Впрочем, в этом году специалисты отмечают, что вода идет с большой скоростью. Режим ЧС природного характера в Петропавловске уже объявили. Кроме того, в зоне риска подтопления от реки Есиль находятся еще 30 населенных пунктов.\n6 апреля Глава государства Касым-Жомарт Токаев в связи с тяжелой ситуацией из-за паводков обратился к казахстанцам. Президент сообщил, что на борьбу со стихией мобилизованы все ресурсы Министерства по чрезвычайным ситуациям, а также силы Министерства внутренних дел, Национальной гвардии, Вооруженных сил и Комитета национальной безопасности.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/uroven-pereliva-vodohranilische-sko-stremitelno-531468/"
    },
    {
        "id": "2d2cea75-60d7-458f-b6fa-4319c6c86e86",
        "title": "Паводки в Казахстане: в двух областях готовятся к эвакуации людей",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531466/thumb_b/photo_467989.jpeg.webp",
        "date": "Вчера 20:03",
        "content": "В Министерстве обороны сообщили о готовности к эвакуации жителей двух областей, передает корреспондент Tengrinews.kz.\nПо данным ведомства, в минувшие сутки в ходе спасательных мероприятий в районах, пострадавших от водной стихии, было задействовано более 700 человек из личного состава Вооруженных сил, 21 единица военных автомобилей, 5 вертолетов армейской авиации, один самолет военно-транспортной авиации.\nВоенные летчики перевезли 139 человек - среди них спасатели МЧС, военнослужащие, жители пострадавших районов. Военнослужащие заготовили и уложили до 12 тысяч мешков с песком.\n\"Сегодня будет осуществлена эвакуация вертолетами населения из подтапливаемых населенных пунктов Актюбинской и Атырауской областей, военнослужащие оказывают помощь в поселках Мынбай, Егенды и Нура Нуринского района Карагандинской области, в городе Кульсары и селе Карабал Индерского района Атырауской области\", - сообщил официальный представитель Минобороны Руслан Жангулин на брифинге СЦК.\nОтметим, сегодня Касым-Жомарт Токаев обратился к казахстанцам, оно было связано со сложной паводковой ситуацией в ряде регионов страны.\nПо поручению Главы государства Министерство обороны направляет дополнительные воинские соединения на борьбу со стихией. В минувшие сутки в ходе спасательных мероприятий в районах, пострадавших от водной стихии, было задействовано более 700 человек из личного состава Вооруженных сил, 21 единица военных автомобилей, 5 вертолетов армейской авиации, один самолет военно-транспортной авиации.\n\"Военные летчики перевезли 139 человек – среди них спасатели МЧС, военнослужащие, жители пострадавших районов. Военнослужащие заготовили и уложили до 12 тысяч мешков с песком. Военные инженеры Вооруженных сил прибыли в Актюбинскую область для восстановления дорожного сообщения с населенными пунктами, находящимися в зоне стихийного бедствия, ими будет оборудована паромная переправа на реке Ойыл. В Актюбинской и Атырауской областях на вертолетах эвакуирован 121 человек, из них более 30 детей, перевезено 11 тонн 261 кг гуманитарных грузов. Самолетом С-295 из Алматы и Актобе в Атырау переправлено 36 спасателей МЧС, 8 лодок и другое техническое имущество\", - говорится в сообщении Минобороны.\nПятьдесят военнослужащих воинской части 41433 в городе Кульсары Атырауской области заготовили 1500 мешков с песком и укрепили защиту по периметру жилых массивов, еще 50 воинов из этой воинской части в cеле Карабау Индерского района Атырауской области наполнили песком 1700 мешков и укрепили набережную реки Ойыл. Другая команда из 52 человек подготовила запасы мешков с песком в Кульсары. Саперная команда из РгК \"Запад\" провела два подрыва для расширения русла реки Жем в 30 километрах от Кульсары. На станции Мангышлак 66 военнослужащих воинской части 25744 занимались погрузкой 20 тонн гуманитарной помощи для пострадавших от паводков жителей Атырауской области.\nВ Карагандинской области 96 военнослужащих в населенных пунктах Кертинди и Нура провели работы по заготовке мешков с песком и укреплению русла реки вдоль населенных пунктов. Спасательная команда воинской части 44803 в населенном пункте Кобетей очистила ливневую канализацию. Военнослужащие в поселке Нура осуществляли контроль опасных участков дорог, другое подразделение этой воинской части занималось откачкой воды в поселке Егинды.\nВ Северо-Казахстанской области в поселке Тепличное Кызылжарского района военнослужащие бригады территориальной обороны занимались укреплением плотины. В Костанае военнослужащие территориальной обороны в районе Набережной заготовили 6500 мешков с песком и укрепили берега реки Тобол. В населенном пункте Ойыл в Актюбинской области военнослужащие развернули паромную переправу через реку Ойыл.\nДаю поручение разбронировать государственный материальный резерв - Токаев\nПо приказу Главы государства Министерство обороны направит дополнительные воинские соединения на борьбу со стихией. Президент также поручил правительству оперативно выработать эффективный механизм возмещения ущерба, разъяснить его всем пострадавшим. Суммы должны быть соразмерны понесенному ущербу.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/pavodki-kazahstane-dvuh-oblastyah-gotovyatsya-evakuatsii-531466/"
    },
    {
        "id": "ba9709f7-eb17-430d-8068-e2993902a1ab",
        "title": "Машиностроительные предприятия Костаная организовали помощь жителям региона",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531467/thumb_b/photo_467990.jpeg.webp",
        "date": "Вчера 20:01",
        "content": "Машиностроительные предприятия Костаная организовали помощь жителям региона.\nОрганизована группа волонтеров из числа опытных сотрудников предприятий Allur и Agromash, предоставлены автобусы и специализированная техника, материалы для возведения ограждений, питьевая вода и прочие необходимые ресурсы.\n\n\"В такие моменты важно проявить поддержку и консолидацию для помощи родному региону. Участие каждого из нас имеет огромное значение для общества, помогая вернуть людям надежду в трудные моменты\", - отмечают волонтеры.\nКоллективы заводов Allur и Agromash по согласованию с местными исполнительными органами были задействованы в работах по возведению дамбы, сохранению имущества жителей прибрежной зоны и по спасению животных.\n\nНапомним, ранее костанайские промышленные предприятия перечислили 200 миллионов тенге на помощь пострадавшим от паводков.",
        "url": "https://tengrinews.kz//kazakhstan_news/mashinostroitelnyie-predpriyatiya-kostanaya-organizovali-531467/"
    },
    {
        "id": "8091a0d4-1b9e-401e-872c-df1199a967ec",
        "title": "Понтонно-мостовой парк Вооруженных сил установили в Уилском районе Актюбинской области",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531463/thumb_b/photo_467986.jpeg.webp",
        "date": "Вчера 19:38",
        "content": "Понтонно-мостовой парк Вооруженных сил установили в Уилском районе Актюбинской области, передает Tengrinews.kz со ссылкой на пресс-службу Министерства по чрезвычайным ситуациям.\n\"Понтонно-мостовой парк Вооруженных сил установили в Уилском районе Актюбинской области для соединения с районным центром, где проживают 16 000 человек\", - говорится в сообщении МЧС на официально канале в Telegram.\n\nРанее в МЧС сообщили, что в Актюбинской области работа в направлении защиты населения и территории от паводков и аварийно-спасательные работы продолжаются.\nПо официальным данным, подтоплено 1053 жилых дома, из них остаются подтопленными 551, снято 502 дома.\n\"Оставшиеся эвакуированные - 1518 человек - размещены в пунктах временного размещения, 5858 человек находятся у родственников. Отогнано в безопасные места 10 663 голов сельскохозяйственных животных. В аварийно-спасательных работах задействовано 349 человек, 57 единицы техники, 16 водозаборных устройств и 5 плавсредств\", - сообщили в пресс-службе ДЧС Актюбинской области.\nЗа истекшие сутки, включая ночное время суток, на опасных участках набрано и уложено порядка 100 штук мешков и 1000 тонн инертными материалами. В круглосуточном режиме продолжают функционировать республиканский и областной оперативные штабы.\nМестные жители благодарят военнослужащих за оказанную помощь в эти сложные для них дни.\n\nКроме того, военные инженеры Вооруженных сил оборудовали паромную переправу через реку Ойыл Актюбинской области для транспортировки людей, животных, гуманитарного груза и техники. Обеспечивать переправу, которая выдерживает до 60 тонн нагрузки, будут специалисты инженерно-саперного полка Конаевского гарнизона.\n\n6 апреля Глава государства Касым-Жомарт Токаев в связи с тяжелой ситуацией из-за паводков обратился к казахстанцам. Президент сообщил, что на борьбу со стихией мобилизованы все ресурсы Министерства по чрезвычайным ситуациям, а также силы Министерства внутренних дел, Национальной гвардии, Вооруженных сил и Комитета национальной безопасности.\nПо последним данным, в Атырау готовятся к объявлению режима ЧС в связи с паводковой ситуацией. Об этом сообщил заместитель премьер-министра Канат Бозумбаев.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/pontonno-mostovoy-park-voorujennyih-sil-ustanovili-uilskom-531463/"
    },
    {
        "id": "418a32d6-a97e-4003-8ef6-4862e7333ac9",
        "title": "Паводки в Казахстане: Генпрокуратура заявила о начатых расследованиях в 3 областях",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531465/thumb_b/photo_467988.jpeg.webp",
        "date": "Вчера 19:18",
        "content": "В Генеральной прокуратуре заявили о начатых расследованиях в 3 областях в связи с паводковой ситуации в Казахстане, передает корреспондент Tengrinews.kz.\nКак сообщили в ведомстве, органами прокуратуры устанавливаются причины затопления конкретных населенных пунктов, разрушения дорог, мостов, гидротехнических и других объектов.\nВ частности, изучается целевое расходование бюджетных средств, своевременность и полнота планов по предотвращению паводков. По итогам будет дана соответствующая правовая оценка деятельности каждого уполномоченного органа.\n\"На сегодня прокурорами начато 4 досудебных расследований в Актюбинской, Алматинской и Атырауской областях. Прокуроры на местах координируют деятельность правоохранительных органов по обеспечению режима законности и правопорядка\", - заявили в Генпрокуратуре.\nОбеспечено оцепление и патрулирование проблемных участков, охрана имущества граждан.\nВ Генпрокуратуре призвали граждан не поддаваться панике, помощь каждой пострадавшей семье будет оказана в полном объеме в соответствии с действующим законодательством.\n\"Этот вопрос находится на постоянном контроле органов прокуратуры. Разъясняем, что алгоритм получения компенсаций четко регламентирован специальными правилами, утвержденными постановлением правительства. Местные исполнительные органы уже приступили к выплате единовременной материальной помощи\", - заверили в ведомстве.\nКроме того, на фоне сложившейся ситуации в Генпрокуратуре призвали население и СМИ воздержаться от распространения недостоверной информации и доверять только официальным источникам информации. Там напомнили, что размещение, распространение ложной информации влекут административную и уголовную ответственность.\nОтметим, сегодня Касым-Жомарт Токаев обратился к казахстанцам, оно было связано со сложной паводковой ситуацией в ряде регионов страны. Он также обратился к представителям СМИ и блогерам: не распространяйте непроверенную информацию, которая способствует возникновению паники.\nДаю поручение разбронировать государственный материальный резерв - Токаев\nПо приказу Главы государства Министерство обороны направит дополнительные воинские соединения на борьбу со стихией. Президент также поручил правительству оперативно выработать эффективный механизм возмещения ущерба, разъяснить его всем пострадавшим. Суммы должны быть соразмерны понесенному ущербу.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/pavodki-kazahstane-genprokuratura-zayavila-nachatyih-531465/"
    },
    {
        "id": "bc7f088e-36be-443b-aa13-332a362f1b96",
        "title": "Сколько в Казахстане площадей, покрытых снегом",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531464/thumb_b/photo_467987.jpeg.webp",
        "date": "Вчера 19:10",
        "content": "Синоптики опубликовали гидрологический прогноз в Казахстане на период с 6 по 12 апреля, передает корреспондент Tengrinews.kz.\nКак сообщили в РГП \"Казгидромет\", площадь территории Казахстана, покрытая снегом, составляет 21 процент.\nСогласно синоптическому прогнозу, 6-12 апреля на большей части территории Казахстана сохраняется неустойчивый характер погоды. Осадки прогнозируются в виде дождя.\n\"Ночью ожидается переход дождя в снег: 9-12 апреля в Павлодарской, на востоке страны (область Абай и Восточно-Казахстанская области), 8 апреля в Западно-Казахстанской, Актюбинской областях, 8-11 апреля в Костанайской, на севере республики (Северо-Казахстанская, Акмолинская области), 9-12 апреля в Карагандинской области, 11 апреля в области Ұлытау\", - сообщили синоптики.\nСильный дождь ожидается 6 апреля в Западно-Казахстанской области, 6-7, 11-12 апреля в Алматинской области, 6, 9 апреля в Туркестанской, 6, 9, 11 апреля в Жамбылской области, 8 апреля в центре страны (область Улытау, Карагандинская область), 9, 11-12 апреля в области Жетісу.\nНа востоке страны (область Абай, Восточно-Казахстанская область) 9-10 апреля прогнозируется сильный дождь, 11-12 апреля сильные осадки - дождь с переходом в снег.\nПо данным синоптиков, прекращение осадков ожидается с 9 апреля на западе страны, 11-12 апреля на северо-западе, 12 апреля на севере республики и в области Улытау.\nРанее синоптики сделали прогноз о том, какой будет погода в Казахстане 6, 7 и 8 апреля.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/skolko-v-kazahstane-ploschadey-pokryityih-snegom-531464/"
    },
    {
        "id": "75a3883c-1efa-493e-a80c-e221ab408db5",
        "title": "Паводки в Казахстане: что происходит на водохранилищах страны",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531462/thumb_b/photo_467985.jpeg.webp",
        "date": "Вчера 18:49",
        "content": "В Министерстве водных ресурсов и ирригации рассказали о текущей ситуации на водохранилищах Казахстана, передает корреспондент Tengrinews.kz.\nПо данным ведомства, два крупнейших водохранилища Акмолинской области наполнены, в среднем, на 99 процентов, оба объекта работают в транзитном режиме.\nСреднее наполнение двух крупнейших водохранилищ Актюбинской области составляет 95 процентов. Объекты работают в штатном режиме, идет уменьшение притока воды.\nСреднее наполнение пяти крупнейших водохранилищ Восточно-Казахстанской области составляет 62 процента, все они работают в штатном режиме.\nВ Западно-Казахстанской области 4 крупнейших водохранилища наполнены, в среднем, на 59 процентов и работают в штатном режиме.\nПо четырем крупнейшим водохранилищам Карагандинской области среднее наполнение составляет 98 процентов. Паводок в регионе прошел.\nДва крупнейших водохранилища Костанайской области наполнены, в среднем, на 95 процентов. В регионе наблюдается половодье.\nПо двум крупнейшим водохранилищам Северо-Казахстанской области среднее наполнение составляет 100 процентов.\n\"Казахстан и Россия обмениваются оперативной информацией по паводковым водам и работе гидротехнических сооружений. Министр водных ресурсов и ирригации Нуржигитов находится на постоянной телефонной связи с руководителем Федерального агентства водных ресурсов РФ Дмитрием Кирилловым. Они обсуждают обеспечение безаварийной работы гидротехнических сооружений и паводковую ситуацию в приграничных регионах обеих стран\", - сообщила официальный представитель Министерства водных ресурсов и ирригации Молдир Абдуалиева на брифинге СЦК.\nНакануне в четверг, 4 апреля, в 20:50 произошел перелив воды через плотину Сергеевского водохранилища на севере Казахстана.\n30 марта также произошел прорыв плотины в Алматинской области. Вода стала уходит по основному руслу реки Жармухамет, далее впадала в пруды, в которых все шлюзы были открыты. По факту прорыва плотины Ворошиловского водохранилища, который произошел близ Алматы, начато расследование.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/pavodki-kazahstane-proishodit-vodohranilischah-stranyi-531462/"
    },
    {
        "id": "749fb694-9542-43f2-aaf4-e413e338a2f7",
        "title": "\"Лет 15 назад была похожая ситуация\": как в Костанае готовятся к приходу большой воды",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531457/thumb_b/photo_467978.jpeg.webp",
        "date": "Вчера 18:37",
        "content": "Костанай в ожидании прихода большой воды, передает корреспондент Tengrinews.kz.\n6 апреля в акимате города сообщили, что в связи со сбросом большого количества воды с Каратомарского водохранилища ситуация ухудшается. Сегодня с утра на набережной в Костанае многолюдно. Горожане пришли посмотреть на разбушевавшийся Тобол.\n\nУровень воды в реке поднялся. Это видно по смотровым площадкам, ступени ушли под воду. На малом мосту работает спецтехника, которая вытаскивает из воды крупногабаритный мусор и ломает ковшом льдины для того, чтобы не было затора.\n\nУ берега то появляется, то исчезает испуганная выдра. Позже полицейские попросили горожан покинуть набережную и оцепили периметр.\n\n\"Сброс воды с Каратомарского водохранилища увеличен до 2640 кубических метров в секунду. Уровень наполняемости водохранилища составляет 97 процентов. Жителям прилегающих территорий необходимо при первом требовании уполномоченных органов приступить к организованной эвакуации, уделяя особое внимание пожилым, маломобильным гражданам и детям. Заранее подготовьте документы и вещи первой необходимости\", - сообщили в оперативном штабе Костанайской области.\n\nЧастный сектор, граничащий с набережной, к эвакуации готов. Там уже третий день солдаты возводят насыпь во дворах и на улице.\n\n\"Большое спасибо солдатикам, без отдыха у нас который день работают. Не страшно. Лет 15 назад была похожая ситуация. Детей эвакуировали, мы пока тут\", - говорит местный житель Алексей Акалупин.\nВ Костанае под воду уходят пока только дачи. За \"Корейским мостом\" из воды виднеются только крыши.\nПо данным акимата Костаная, возникла реальная угроза подтопления прибрежных территорий города, а именно: СО \"Дорожник\", \"Садовод\", \"Мичуринец\" и района \"Колесных рядов\".\n\"Жителям данных территорий необходимо при первом требовании уполномоченных органов приступить к организованной эвакуации, уделяя при этом особое внимание пожилым, маломобильным гражданам и детям. Заранее подготовьте документы и вещи первой необходимости\", - говорится в сообщение городского акимата.\n\nВ связи со сложившейся паводковой ситуацией в Аулиекольском, Карасуском, Костанайском районе, а также в районах имени Майлина, Денисовском, Карабалыкском, городах Костанай и Рудный проводится эвакуация граждан и животных с возможных мест подтопления.\n\nФото Tengrinews.kz\n\"Приток воды превышает объем сброса\". Что происходит в Костанайской области\nОтметим, глава правительства совершил облет русла реки Тобол, где подъем уровня воды влияет на города Костанай, Рудный, районы Беимбета Майлина, Денисовский, Житикаринский.\nВ МЧС ранее сообщили, что в Костанайской области ситуация с паводком находится на контроле. Под руководством министра по ЧС Чингиса Аринова прошло заседание оперативного штаба области и проработан план дальнейших действий.\nРежим ЧС ввели в Костанае\nНа сегодняшний день режим ЧС действует в Амангельдинском, Жангельдинском, Карасуском, Костанайском районах, городах Аркалык и Костанай. В Костанае река Тобол уже начала подтапливать набережную города, под водой оказались смотровые площадки.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/let-15-nazad-pohojaya-situatsiya-v-kostanae-gotovyatsya-531457/"
    },
    {
        "id": "75f5e7cf-0f05-4ef8-90a5-8b9bcc557171",
        "title": "Актер, театр режиссері Оразхан Кенебаев өмірден озды",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531461/thumb_b/photo_467984.jpeg.webp",
        "date": "Вчера 18:10",
        "content": "Қазақстанның еңбек сіңірген қайраткері, \"Құрмет\" орденінің иегері, Мұхтар Әуезов атындағы Қазақ ұлттық театрының қоюшы-режиссері Оразхан Сәдуақасұлы Кенебаев дүниеден озды, - деп хабарлайды Massaget.kz тілшісі Мұхтар Әуезов атындағы Қазақ ұлттық театрына сілтеме жасап.\nОразхан Сәдуақасұлы Кенебаев - 1950 жылы 16 наурызда Талдықорған облысы, Андреев ауданы, Төңкеріс ауылында туған. Қазақстанның еңбек сіңірген қайраткері (2003). Құрмет орденінің иегері (2011) атақтарын алған.\n\"Абай\" (Оразбай), \"Абылай хан\" (Қалдан шері, Орыс елшісі), \"Ревизор\" (Дуанбасы), \"Томирис\" (Балхаш), \"Қамар сұлу\" (Омар), \"Махаббаттыңғажап әні\" (Қожақ), \"Атжылаған түн\" (Төраға), \"Құдалар\" (Момын), \"Мөлдір махаббат\" (Әбутәліп) және басқа спектакльдерде ойнайды. \"Мосфильм\" киностудиясының \"Дивизия командирінің күні\" (Барлаушы), \"Қазақфильм\" киностудиясының \"Әлия\" (Солдат), \"Өтелмеген қарыз\" кинофильмдерінде ойнаған.\n\nРежиссерлік-қойылымдық жұмыстары: М. Задорновтың \"Күйеуіңізді сатыңызшысы\", Б. Мұқайдың \"Кавалерлері\", О. Боранбаевтың \"Баламуты\", Қ. Мұхамeтжанов пен Ш. Айтматовтың \"Фудзиямадағы кездесу\" және басқалар. М. Әуезовтің 100 жылдығына арналған Халықаралық фестивальда \"Қобыланды\" спектаклінің қойылымы үшін \"Ең үздік режиссер\" Бас жүлдесін алған.",
        "url": "https://tengrinews.kz//kazakhstan_news/akter-teatr-rejisser-orazhan-kenebaev-omrden-ozdyi-531461/"
    },
    {
        "id": "2de3285b-4e9f-439e-942a-ca1e555ffc45",
        "title": "\"Приток воды превышает объем сброса\". Что происходит в Костанайской области",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531460/thumb_b/photo_467981.jpeg.webp",
        "date": "Вчера 17:54",
        "content": "В правительстве рассказали о ситуации в Костанайской области, где сейчас находится премьер-министр Олжас Бектенов, передает Tengrinews.kz со ссылкой на пресс-службу Primeminister.kz.\nГлава правительства совершил облет русла реки Тобол, где подъем уровня воды влияет на города Костанай, Рудный, районы Беимбета Майлина, Денисовский, Житикаринский.\nФото: primeminister.kz\nНаполняемость водохранилищ приближается к максимальным отметкам. Так, Желкуарское и Амангельдинское водохранилища заполнены на 100 процентов, Каратомарское - 97 процентов, Верхне-Тобольское - 93 процента. Сергеевское и Амангельдинское работают в транзитном режиме на пределе мощностей.\nПри этом приток воды превышает текущий объем сброса. В ближайшее время, по прогнозам, ожидается дополнительное увеличение за счет боковой приточности талых вод и добегания воды с верховья. Подвержены затоплению прилегающие территории в районе городов Костанай и Тобыл.\n\nФото: primeminister.kz\nОлжас Бектенов подчеркнул, что основная задача - обеспечение безопасности наших жителей. Премьер-министр ознакомился с мерами, принимаемыми для недопущения ухудшения ситуации.\nФото: primeminister.kz\nВ регионе в целях пропуска талых вод произведено вскрытие нефункционирующего дорожного полотна в районе малого моста Костаная, проводится обваловка населенных пунктов, подготовка траншей для отвода талых вод, укладка мешкотары и инертных материалов, откачка воды и другие. Проведены взрывные работы на реках Карасу и Тобол.\nФото: primeminister.kz\nРаботы ведутся в усиленном режиме. Задействовано порядка 2 тысяч человек, свыше 650 единиц техники, мотопомпы, а также плавательные средства и воздушные судна.\nВ регионе с начала паводкового периода всего спасено и эвакуировано 3257 человек, в пунктах временного размещения находятся 632 человека, остальные по собственному желанию разместились у родственников и близких. В режиме полной готовности также находятся дополнительные пункты эвакуации и временного размещения.\nСитуация находится на постоянном контроле, отмечают в правительстве.\nРанее сообщалось, что премьер-министр, руководитель Республиканского штаба по координации противопаводковых мероприятий и ликвидации последствий паводкового периода Олжас Бектенов находится в Костанайской области. Первый заместитель премьер-министра Роман Скляр направляется в Северо-Казахстанскую область. Заместитель премьер-министра Серик Жумангарин отправляется в Актюбинскую область. Вице-премьер Нурлан Байбазаров - в Западно-Казахстанскую область. В ночь с 5 на 6 апреля заместитель премьер-министра Канат Бозумбаев вылетел в Атыраускую область.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/pritok-vodyi-prevyishaet-obyem-sbrosa-proishodit-531460/"
    },
    {
        "id": "ccd94f07-8018-4f06-b1c4-fecf51d12bdb",
        "title": "Пассажиров тонувшего авто спасли в СКО",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531459/thumb_b/photo_467979.jpeg.webp",
        "date": "Вчера 17:34",
        "content": "Очевидцы и спасатели помогли пассажирам тонувшего авто в Северо-Казахстанской области, передает Tengrinews.kz со ссылкой на ДЧС региона.\nПоздним вечером 5 апреля на пульт связи пожарной части № 7 села Саумалколь поступило сообщение о том, что вблизи села Шангал (Высокое) Айыртауского района на автодороге Саумалколь - Новоишимское - Червоное в месте перелива талой воды заглохла автомашина, водитель просит о помощи. На место происшествия выехали спасатели пожарной части, находящейся в 35 километров от места ЧП.\n\"Пассажирам и водителю автомобиля Lada Priora угрожала реальная опасность - при пересечении ими автодороги в месте перелива талых вод напор воды внезапно усилился. Мощным потоком вперемешку со льдом транспортное средство было снесено с дороги на обочину, где глубина составляла более полуметра. Люди забрались на крышу автомобиля, стали звонить и звать на помощь\", - сообщили в ДЧС.\nНаходившиеся на трассе водители, пассажиры и местные жители пришли на помощь и эвакуировали молодых людей 2000, 2003, 2004 и 1996 года рождения в безопасное место до прибытия спасателей. Медицинская помощь им не понадобилась.\nФото: ДЧС СКО\n\"Затем с помощью прибывших спасателей полузатопленный автомобиль был отбуксирован на проезжую часть автодороги. Необходимо сказать, что в месте перелива имеется водопропускная прямоугольная труба размером 1,5 на 1,5 метра, загруженная в тот момент на 100 процентов.\nДепартамент по ЧС предупреждает о неукоснительном соблюдении правил безопасности при прохождении столь опасного природного явления, как паводок. Следуйте рекомендациям ДЧС СКО и местных исполнительных органов, адекватно оценивайте ситуационные риски, берегите себя и своих близких!\" - добавили в ДЧС.\nФото: ДЧС СКО\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/passajirov-tonuvshego-avto-spasli-v-sko-531459/"
    },
    {
        "id": "a9d05c82-af4d-4c00-9b7b-5cc0d2df44fa",
        "title": "В Атырау объявят режим ЧС",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531458/thumb_b/photo_467977.jpeg.webp",
        "date": "Вчера 17:00",
        "content": "В Атырау готовятся к объявлению режима ЧС в связи с паводковой ситуацией, передает Tengrinews.kz со ссылкой на пресс-службу кабмина.\nВ Атырау с рабочим визитом прибыл заместитель премьер-министра Канат Бозумбаев. Он провел заседание оперативного штаба по ЧС.\n\"Я думаю, что мы будем объявлять режим ЧС в городе Атырау, в первую очередь. Как это было объявлено в Кульсарах, также он будет объявлен и в Атырау. Но не для того, чтобы люди сильно переживали. Мы сегодня составляем план по борьбе с паводком на реке Жайык. Потому что сейчас пропуски (воды) со стороны Российской Федерации составляют три тысячи, а в дальнейшем возможно будут 4-4,5 тысячи. И где-то есть 20 дней, когда до Атырау дойдет эта вода. Поэтому мы должны быть готовы укрепить свои дамбы, выкопать необходимые каналы и сбрасывать воду, не доходя до Атырау\", - заявил Канат Бозумбаев во время заседания оперативного штаба.\n\nПо официальным данным, в Атырауской области действует режим повышенной готовности, работает областной оперативный штаб по ликвидации ЧС.\n\n\n\"Вице-премьер (Канат Бозумбаев - прим.) совершил облет территории региона на границе с Актюбинской областью. Оценил состояние поврежденной дамбы на реке Жем. Вчера в результате ее прорыва были подтоплены второй и третий участки города Кульсары, а также микрорайоны \"Жадырасын-2\", \"Болашак\", \"Вахтовый поселок\", населенный пункт \"Карагай\". По состоянию на 6 апреля сохраняется сложная паводковая обстановка в трех районах Атырауской области, без транспортного сообщения находятся два населенных пункта\", - говорится в сообщении пресс-службы правительства.\nВ городе Кульсары подтопленными остаются 2,6 тысячи частных жилых домов и административных зданий, с 5 апреля вывезены из опасной зоны 15 632 человека. Эвакуация населения продолжается.\nФото пресс-службы акимата Атырауской области\nВ настоящее время усиленно продолжаются берегоукрепительные работы, уложено 45,9 тысячи мешкотары, 174,3 тысячи тонн инертного материала. 5 апреля проведены подрывные работы на реке Жем для увеличения пропускной способности в сторону Каспийского моря, запланирован еще один подрыв.\n\"Задействовано около 600 сотрудников акимата и силовых структур, 148 единиц техники, 2 плавсредства и 500 волонтеров. Военнослужащие войсковой части 99116 регионального командования \"Запад\" провели подрывную работу в дельте реки Жем вблизи города Кульсары. В результате - увеличена проходимость реки\", - сообщает пресс-служба правительства.\n\nРанее сообщалось, что премьер-министр, руководитель Республиканского штаба по координации противопаводковых мероприятий и ликвидации последствий паводкового периода Олжас Бектенов находится в Костанайской области. Первый заместитель премьер-министра Роман Скляр направляется в Северо-Казахстанскую область. Заместители премьер-министра Серик Жумангарин отправляется в Актюбинскую область, Нурлан Байбазаров – в Западно-Казахстанскую область.\nВ какие регионы отправятся вице-премьеры из-за паводковой ситуации\nНапомним, 6 апреля Глава государства Касым-Жомарт Токаев в связи с тяжелой ситуацией из-за паводков обратился к казахстанцам. Президент сообщил, что на борьбу со стихией мобилизованы все ресурсы Министерства по чрезвычайным ситуациям, а также силы Министерства внутренних дел, Национальной гвардии, Вооруженных сил и Комитета национальной безопасности.\nДаю поручение разбронировать государственный материальный резерв - Токаев\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/v-atyirau-obyyavyat-rejim-chs-531458/"
    },
    {
        "id": "7aef6e96-e6af-4d51-8e1f-1e32ab810e6c",
        "title": "Появилось видео спасения животных в затопленном Кульсары",
        "image_src": null,
        "date": "Вчера 16:25",
        "content": "Появилось видео спасения животных в затопленном Кульсары, передает корреспондент Tengrinews.kz со ссылкой на пресс-службу ДП Атырауской области.\nВ городе Кульсары, который был затоплен паводковыми водами, вышедшего из русла реки Жем, эвакуационные работы продолжаются без остановки. Как сообщили в ДП Атырауской области, вода затопила около 400 домов в микрорайоне Автодорожник. Полицейские эвакуировали четыре семьи и домашний скот из затопленных домов.\n\n\"В настоящее время сотрудники департамента полиции и Жылыойского районного отдела полиции отделения полиции Теңіз успели спасти четыре семьи и еще одного человека вместе с домашним скотом из затопленных домов. А жители других домов были эвакуированы в безопасные места, еще когда вода начала прибывать. Работы продолжаются круглосуточно\", - cообщили в ДП Атырауской области.\nПравоохранители также взяли на контроль недопущение каких-либо правонарушений в более чем 800 жилых домах, жители которых были отправлены в безопасную зону. Сотрудники отдела полиции Жылыойского района совместно с добровольцами задействованы в работах по берегоукреплению паводковых вод, расположенных на 19 участках. Сотрудники водной полиции также задействованы в эвакуации.\nНапомним, с момента объявления режима ЧС из города Кульсары было эвакуировано 12 тысяч жителей, из них порядка пяти тысяч детей. На данное время эвакуация кульсаринцев продолжается.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/poyavilos-video-spaseniya-jivotnyih-v-zatoplennom-kulsaryi-531453/"
    },
    {
        "id": "a8143597-d379-4984-96d9-618bb3a71587",
        "title": "Токаев ратифицировал соглашение между правительствами Казахстана и Узбекистана",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531456/thumb_b/photo_467974.jpeg.webp",
        "date": "Вчера 16:10",
        "content": "Касым-Жомарт Токаев подписал закон, касающийся изменений в соглашении между правительствами Казахстана и Узбекистана, передает Tengrinews.kz со ссылкой на пресс-службу Акорды.\n\"Глава государства подписал закон \"О ратификации протокола о внесении изменений в соглашение между правительством Республики Казахстан и правительством Республики Узбекистан об условиях взаимных поездок граждан от 7 июля 2000 года\", - сообщает пресс-служба Акорды.\nТекст закона публикуется в печати.\nРанее Президент Касым-Жомарт Токаев посетил Узбекистан с рабочим визитом.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/tokaev-ratifitsiroval-soglashenie-pravitelstvami-kazahstana-531456/"
    },
    {
        "id": "08de6bbd-718a-4582-aa03-d3a1a080ccff",
        "title": "Потоп в Кульсары: эвакуация жителей продолжается",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531454/thumb_b/photo_467971.jpeg.webp",
        "date": "Вчера 15:47",
        "content": "Продолжаются работы по эвакуации жителей Кульсары, передает Tengrinews.kz со ссылкой на МЧС Казахстана.\nПо данным МЧС, на данный час 15 тысяч кульсаринцев эвакуировали в Мангистаускую область, из них около 5500 детей. В 21 пункт временного размещения эвакуирован 1641 человек, из них 741 - дети. Более 12000 граждан разместились у родственников.\n\"Силами МИО и ДЧС в Мангистауской области приведен в готовность 201 пункт временного размещения населения, вместимостью более 83 000 граждан. Эвакуация граждан продолжается\", - сообщили в ведомстве.\nНапомним, с момента объявления режима ЧС из города Кульсары было эвакуировано 12 тысяч жителей, из них порядка пяти тысяч детей.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/potop-v-kulsaryi-evakuatsiya-jiteley-prodoljaetsya-531454/"
    },
    {
        "id": "fc5446fa-5102-48f8-b5dd-8e590cfe460e",
        "title": "Токаев подписал закон по вопросам ведения бизнеса",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531455/thumb_b/photo_467970.jpeg.webp",
        "date": "Вчера 15:47",
        "content": "Главой государства подписан закон \"О внесении изменений и дополнений в некоторые законодательные акты Республики Казахстан по вопросам ведения бизнеса\", передает Tengrinews.kz со ссылкой на сообщение пресс-службы Акорды.\nЗакон направлен на упорядочение форм госконтроля и надзора в отношении субъектов бизнеса, улучшение условий ведения бизнеса.\nВ частности, на уровне отраслевых законов определены механизмы применения мер оперативного реагирования, проведения расследований, порядок проведения профилактического контроля без посещения субъекта контроля.\nПриняты поправки, улучшающие условия ведения бизнеса, в том числе в сферах:\n– рыбного хозяйства, предусматривающие возможность искусственного выращивания рыбы на перспективных земельных участках сельскохозяйственного назначения;\n– карантина растений, предусматривающие снижение административной нагрузки на перемещение подкарантинной продукции (отмена фитосанитарного сертификата);\n– промышленности, предусматривающие обеспечение отечественным сырьем казахстанских предприятий обрабатывающей промышленности;\n– нефтегазовой отрасли, предусматривающие конкретизацию перечня документов, подтверждающих происхождение продуктов переработки сырой нефти;\n– финансового рынка, предусматривающие упрощение процедур для бизнеса при взаимодействии с банками;\n– регистрации юридических лиц, предусматривающие перевод в электронный формат оказания государственных услуг по госрегистрации/перерегистрации юридических лиц и их филиалов.\n\"Эти меры призваны улучшить условия ведения предпринимательской деятельности, обеспечить прозрачность проведения проверок, баланс интересов потребителей, субъектов предпринимательства и государства\", - говорится в сообщении Акорды.\nТекст закона публикуется в печати.\nКакой бизнес освободят от трех налогов, рассказала министр\nРанее сообщалось, что в рамках исполнения поручения Президента по развитию креативной индустрии, Министерство культуры и информации совместно с Министерством нацэкономики и Министерством финансов провели комплексную работу по смягчению налогооблажения для субъектов креативной индустрии. Уже принято постановление правительства, согласно которому 40 видов деятельности подпадают под специальный режим розничного налога.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/tokaev-podpisal-zakon-po-voprosam-vedeniya-biznesa-531455/"
    },
    {
        "id": "0d7fe9f9-8592-4a24-8cec-100657e7e880",
        "title": "Конфликт между водителем \"Яндекс.Такси\" и пассажирами произошел в Алматы",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531447/thumb_b/photo_467963.jpeg.webp",
        "date": "Вчера 15:04",
        "content": "В Алматы произошел конфликт между водителем \"Яндекс Такси\" и его пассажирами. Видео появилось в соцсетях, передает Tengrinews.kz.\n\"Водитель \"Яндекс.Такси\" пытался похитить меня и мою маму, блокировал двери, вез в неизвестном направлении, пытался поднять руку\", - говорится в описании к видео.\n\"Мы уже 40 минут стоим и нас пытаются сделать виноватыми. Потому что мы плохие, мы не заплатили. А то, что мужчина заблокировал нам двери, хватал мою мать за руки и не выпускал нас, всем все равно\", - звучит голос за кадром.\nТакже на видео слышно, как таксист заявляет, что он \"не виноват\". По его словам, пассажиры указали неправильный адрес.\nПубликация от 100BAKSOFF КАЗАХСТАН (@100baksoff_original)\nВ Департаменте полиции Алматы прокомментировали инцидент.\n\"По факту скандала между водителем такси и его пассажирами в настоящее время проводится проверка. Будут приняты меры в соответствии с законодательством РК\", - говорится в сообщении.\nКорреспондент Tengrinews.kz обратился в пресс-службу компании \"Яндекс.Такси\" за разъяснением ситуации.\nРасследование по \"Яндекс.Такси\": что изменится для пассажиров и водителей\nВ декабре 2023 года в Караганде водители \"Яндекс.Такси\" пожаловались на невыносимые условия работы - низкие тарифы \"посадочных\" и различные штрафы. Подробнее читайте здесь.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/konflikt-voditelem-yandekstaksi-passajirami-proizoshel-531447/"
    },
    {
        "id": "e3f47c63-58b7-4c9b-a571-fba0ef7e5cd9",
        "title": "В какие регионы отправятся вице-премьеры из-за паводковой ситуации",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531446/thumb_b/photo_467967.jpeg.webp",
        "date": "Вчера 14:23",
        "content": "В какие регионы отправятся вице-премьеры из-за паводковой ситуации в Казахстане, передает Tengrinews.kz со ссылкой на сообщение пресс-службы правительства.\nПо поручению Главы государства для стабилизации паводковой ситуации премьер-министр и вице-премьеры работают в регионах со сложной паводковой ситуацией.\n\"Премьер-министр, руководитель Республиканского штаба по координации противопаводковых мероприятий и ликвидации последствий паводкового периода Олжас Бектенов находится в Костанайской области. Первый заместитель премьер-министра Роман Скляр направляется в Северо-Казахстанскую область. Заместители премьер-министра Серик Жумангарин отправляется в Актюбинскую область, Нурлан Байбазаров – в Западно-Казахстанскую область\", - говорится в сообщении пресс-службы правительства.\nПо официальным данным, в ночь с 5 на 6 апреля заместитель премьер-министра Канат Бозумбаев вылетел в Атыраускую область.\nРанее Олжас Бектенов проверил работы в Актюбинской области по ликвидации последствий паводков, а также готовность Восточно-Казахстанской области к возможным паводкам.\nОтметим, сегодня Касым-Жомарт Токаев обратился к казахстанцам, оно было связано со сложной паводковой ситуацией в ряде регионов страны.\nДаю поручение разбронировать государственный материальный резерв - Токаев\nПо приказу Главы государства Министерство обороны направит дополнительные воинские соединения на борьбу со стихией. Президент также поручил правительству оперативно выработать эффективный механизм возмещения ущерба, разъяснить его всем пострадавшим. Суммы должны быть соразмерны понесенному ущербу.\nРанее Президент провел телефонный разговор с акимом Атырауской области Сериком Шапкеновым. В разговоре с акимом Касым-Жомарт Токаев заявил, что ни одна семья, ни один житель области не останутся без внимания государства, и поручил передать им теплые слова приветствия и поддержки.\nПо данным областного оперативного штаба, с момента объявления режима ЧС из города Кульсары в Атырауской области было эвакуировано 12 тысяч жителей, из них порядка пяти тысяч детей.\nКроме того, в Костанае введен режим ЧС, пик воды ожидается ночью или вечером 6 апреля.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/kakie-regionyi-otpravyatsya-vitse-premeryi-iz-za-pavodkovoy-531446/"
    },
    {
        "id": "533c39d4-f77d-4456-8124-f6892600153d",
        "title": "Паводки в Казахстане: в ДЧС обратились к жанаозенцам",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531452/thumb_b/photo_467968.jpeg.webp",
        "date": "Вчера 14:23",
        "content": "В Департаменте по чрезвычайным ситуациям Мангистауской области прокомментировали информацию о том, что Жанаозен готовится к паводку, передает корреспондент Tengrinews.kz.\nКак сообщили в Центре общественных коммуникаций, в социальных сетях распространяется информация о том, что Жанаозен готовится к паводку. Однако главный специалист управления Государственного пожарного контроля ДЧС Мангистауской области Жайнат Ауесбаев заявил, что информация является ложной.\n\"Уважаемые жители и гости Мангистауской области, распространяемая в социальных сетях информация о том, что в городе Жанаозен Мангистауской области имеется угроза паводков и подтопления, является ложной. В настоящее время в Мангистауской области паводковой опасности нет. Просим верить в информацию, полученную в социальных сетях только от официальных государственных учреждений\", - сказал Жайнат Ауесбаев.\nЗаместитель начальника управления местной полицейской службы Тлекберген Селбаев отметил, что за распространение дезинформации предусмотрена уголовная ответственность.\n\"Уважаемые граждане, сообщаем, что это недостоверная информация. Просим вас не распространять ложную информацию и доверять только официальным источникам информации. Также напоминаем, что за распространение ложной информации предусмотрена уголовная ответственность по статье 274 Уголовного кодекса\", - подчеркнул Тлекберген Селбаев.\nРанее Президент Касым-Жомарт Токаев выступил с обращением к народу Казахстана в связи с паводковой ситуацией в ряде регионов страны. Он также обратился к средствам массовой информации, лидерам мнений и блогерам: не распространяйте непроверенную информацию, которая способствует возникновению паники.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/pavodki-v-kazahstane-v-dchs-obratilis-k-janaozentsam-531452/"
    },
    {
        "id": "1c8b33fe-1cde-4853-aa8b-7c01c137272c",
        "title": "50 МРП выплатят пострадавшим от паводков в Западном Казахстане",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531451/thumb_b/photo_467965.png.webp",
        "date": "Вчера 13:59",
        "content": "Единовременную помощь в размере 50 минимальных расчетных показателей оказывают пострадавшим от паводков в Западно-Казахстанской области, передает Tengrinews.kz со ссылкой на 24KZ.\nНа счета 375 семей уже переведены 69 миллионов тенге. 17 семьям назначили адресную социальную помощь. В 6 районах и областном центре к работе приступила специальная комиссия. Она принимает заявления от жителей на возмещение материального ущерба.\nУбытки будут возмещать из резерва областного акимата. Только в Уральске за полдня поступило 70 обращений.\n\"Райгоротделами социальных программ проводится работа по оказанию помощи людям, семьям, пострадавшим от паводковой ситуации в Борлинском, Каратобинском, Сырымском, Таскалинском, Теректинском, Байтерекском районах и городе Уральске. По состоянию на 4 апреля, от наводнения пострадала 1171 семья, в них 4168 человек, в том числе 1252 ребенка, 405 пенсионеров, 78 лиц с инвалидностью, 87 многодетных семей\", - сообщила заместитель руководителя Управления координации занятости и соцпрограмм Дильдаш Искакова.\n",
        "url": "https://tengrinews.kz//kazakhstan_news/50-mrp-vyiplatyat-postradavshim-pavodkov-zapadnom-kazahstane-531451/"
    },
    {
        "id": "79b9e86a-7738-454f-b9f1-48f2bdd6564f",
        "title": "Российский депутат Гурулев назвал фейком аудио про Казахстан",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531450/thumb_b/photo_467964.jpeg.webp",
        "date": "Вчера 13:48",
        "content": "Депутат Госдумы России Андрей Гурулев заявил, что аудио с высказываниями про Казахстан - фейк, передает Tengrinews.kz.\n\"Сегодня явная попытка раскачать ситуацию от моего имени с нашими друзьями из Республики Казахстан. Это фейк, это хамство, конечно. Я понимаю, что нейросети подделают все что угодно, поэтому я вас призываю быть бдительными. Нас ни с кем не поссорят\", - заявил он.\n\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/rossiyskiy-deputat-gurulev-nazval-feykom-audio-pro-kazahstan-531450/"
    },
    {
        "id": "a46f1a01-b76a-41e4-81a0-3e1ddc7b784d",
        "title": "Токаев обратился к блогерам и СМИ",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531449/thumb_b/photo_467961.jpeg.webp",
        "date": "Вчера 13:21",
        "content": "Президент Касым-Жомарт Токаев выступил с обращением к народу Казахстана в связи с паводковой ситуацией в ряде регионов страны, передает Tengrinews.kz.\nВ своем выступлении Глава государства обратился к представителям СМИ и блогерам.\n\"Обращаюсь к средствам массовой информации, лидерам мнений и блогерам: не распространяйте непроверенную информацию, которая способствует возникновению паники. В такой ситуации особое значение имеют действия, направленные на консолидацию власти и общества. Прошу граждан доверять только официальным источникам информации\", - заявил Касым-Жомарт Токаев.\nГлава государства выразил благодарность спасателям, полицейским, волонтерам и всем неравнодушным гражданам, вовлеченным в борьбу со стихией.\n\"В этот сложный для страны момент как никогда важны единство и сплоченность нашего общества. Уверен, вместе мы обязательно преодолеем эту стихию\", - резюмировал свое обращение к казахстанцам Президент.\nДаю поручение разбронировать государственный материальный резерв - Токаев\nПо приказу Главы государства Министерство обороны направит дополнительные воинские соединения на борьбу со стихией.\n\"Даю поручение правительству разбронировать государственный материальный резерв, помочь жителям\", - заявил Президент Токаев.\nОбращение Президента Токаева к народу Казахстана - видео.\nРанее Касым-Жомарт Токаев провел телефонный разговор с акимом Атырауской области Сериком Шапкеновым. В разговоре с акимом Президент заявил, что ни одна семья, ни один житель области не останутся без внимания государства, и поручил передать им теплые слова приветствия и поддержки.\nКак отмечалось ранее, Глава государства держит на контроле паводковую ситуацию в регионе. Все меры по снижению опасности затопления принимаются и будут усилены.\nПравительство сообщает, что окажет помощь гражданам, пострадавшим от наводнения, материальные потери будут компенсированы.\nПо данным областного оперативного штаба, с момента объявления режима ЧС из города Кульсары в Атырауской области было эвакуировано 12 тысяч жителей, из них порядка пяти тысяч детей.\nКроме того, в Костанае введен режим ЧС, пик воды ожидается ночью или вечером 6 апреля.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/tokaev-obratilsya-k-blogeram-i-smi-531449/"
    },
    {
        "id": "55c9b90b-79df-4da3-ba38-ec672a839eac",
        "title": "Даю поручение разбронировать государственный материальный резерв - Токаев",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531445/thumb_b/photo_467962.jpeg.webp",
        "date": "Вчера 13:16",
        "content": "Президент Касым-Жомарт Токаев выступил с обращением к народу Казахстана. Речь Главы государства была посвящена сложной паводковой ситуации в ряде регионов страны, передает Tengrinews.kz.\n\"По моему приказу Министерство обороны направит дополнительные воинские соединения на борьбу со стихией. Даю поручение правительству разбронировать государственный материальный резерв, помочь жителям\", - сказал он.\nПрезидент также поручил правительству оперативно выработать эффективный механизм возмещения ущерба, разъяснить его всем пострадавшим. Суммы должны быть соразмерны понесенному ущербу.\n\"Поручаю направить в регионы, где сохраняется сложная паводковая ситуация, вице-премьеров для координации работы со стороны правительства. Они будут находиться там до нормализации ситуации.\nИнформационному штабу необходимо непрерывно и всесторонне оповещать граждан обо всех принимаемых государством мерах\", - озвучил Касым-Жомарт Токаев.\nВ своем выступлении Глава государства также обратился к представителям СМИ и блогерам.\n\"Обращаюсь к средствам массовой информации, лидерам мнений и блогерам: не распространяйте непроверенную информацию, которая способствует возникновению паники. В такой ситуации особое значение имеют действия, направленные на консолидацию власти и общества. Прошу граждан доверять только официальным источникам информации\", - заявил Касым-Жомарт Токаев.\nРанее Президент Касым-Жомарт Токаев провел телефонный разговор с акимом Атырауской области Сериком Шапкеновым. В разговоре с акимом Касым-Жомарт Токаев заявил, что ни одна семья, ни один житель области не останутся без внимания государства, и поручил передать им теплые слова приветствия и поддержки.\nСообщается, что Глава государства держит на контроле паводковую ситуацию в регионе. Все меры по снижению опасности затопления принимаются и будут усилены.\nПравительство сообщает, что окажет помощь гражданам, пострадавшим от наводнения, материальные потери будут компенсированы.\nПо данным областного оперативного штаба, с момента объявления режима ЧС из города Кульсары в Атырауской области было эвакуировано 12 тысяч жителей, из них порядка пяти тысяч детей.\nКроме того, в Костанае введен режим ЧС, пик воды ожидается ночью или вечером 6 апреля.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/dayu-poruchenie-razbronirovat-gosudarstvennyiy-materialnyiy-531445/"
    },
    {
        "id": "f34b6f00-dc48-42ab-bf7a-ab6762463dfe",
        "title": "\"Ни один из вас не останется без внимания государства\". Токаев обратился к пострадавшим от паводков",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531448/thumb_b/photo_467966.jpeg.webp",
        "date": "Вчера 13:15",
        "content": "Глава государства Касым-Жомарт Токаев, заверил, что все пострадавшие от паводков казахстанцы получат помощь, передает корреспондент Tengrinews.kz.\n\"Ситуация серьезная, но отчаиваться не следует. Мы эту ситуацию исправим. Главное, не допустить человеческих жертв. Обращаюсь к гражданам, пострадавшим от наводнения. Хочу заявить: ни один из вас не останется без внимания государства. Всем вам будет оказана финансовая и другая необходимая помощь. Все ваши материальные потери будут компенсированы\", - заверил Президент.\nОн отметил, что казахстанцы должны извлечь все уроки из этих масштабных паводков.\n\"Их немало, начиная от недостатков в организационных мерах предупреждения природных катаклизмов, дефицита кадров водников и заканчивая нашим пренебрежительным отношением к природе\", - перечислил Токаев.\nПо данным областного оперативного штаба, с момента объявления режима ЧС из города Кульсары в Атырауской области было эвакуировано 12 тысяч жителей, из них порядка пяти тысяч детей.\nКроме того, в Костанае введен режим ЧС, пик воды ожидается ночью или вечером 6 апреля.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/ni-odin-vas-ne-ostanetsya-vnimaniya-gosudarstva-tokaev-531448/"
    },
    {
        "id": "fbc78ea0-c8cb-4d28-9e8d-abb04e636014",
        "title": "Токаев о паводках: Возможно, это самое крупное бедствие за последние 80 лет",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531444/thumb_b/photo_467958.jpeg.webp",
        "date": "Вчера 13:12",
        "content": "Президент Касым-Жомарт Токаев заявил, что текущая паводковая ситуация - это катастрофа, равной которой не было многие годы, передает Tengrinews.kz.\n\"Дорогие соотечественники, обращаюсь к вам связи с тяжелой ситуацией с весенними паводками после обильного снеготаяния. Произошла природная катастрофа, равной которой не было многие годы. Возможно, это самое крупное бедствие по своим масштабам и последствиям за последние 80 с лишним лет\", - сказал Токаев в своем обращении к народу.\nПрезидент отметил, что режим ЧС местного масштаба объявлен в 10 регионах страны - Абайской, Акмолинской, Актюбинской, Атырауской, ЗКО, Карагандинской, Костанайской, Павлодарской, СКО и Улытауской областях.\n\"После моей критики и указаний правительство активизировало усилия по уменьшению последствий наводнения и принимает соответствующие меры. Создан Республиканский штаб во главе с премьер-министром. И глава правительства, и его заместители, и министр по чрезвычайным ситуациям посещают пострадавшие регионы. Все спасательные работы на местах находятся на моем личном контроле\", - добавил Глава государства.\n\"Ни один из вас не останется без внимания государства\". Токаев обратился к пострадавшим от паводков\nГлава государства отметил, что казахстанцы должны извлечь все уроки из этих масштабных паводков. Также Президент отдельно обратился к СМИ и блогерам: не распространять непроверенную информацию, которая способствует возникновению паники.\nРанее Президент Касым-Жомарт Токаев провел телефонный разговор с акимом Атырауской области Сериком Шапкеновым. В разговоре с акимом Касым-Жомарт Токаев заявил, что ни одна семья, ни один житель области не останутся без внимания государства, и поручил передать им теплые слова приветствия и поддержки.\nСообщается, что Глава государства держит на контроле паводковую ситуацию в регионе. Все меры по снижению опасности затопления принимаются и будут усилены.\nПравительство сообщает, что окажет помощь гражданам, пострадавшим от наводнения, материальные потери будут компенсированы.\nПо данным областного оперативного штаба, с момента объявления режима ЧС из города Кульсары в Атырауской области было эвакуировано 12 тысяч жителей, из них порядка пяти тысяч детей.\nКроме того, в Костанае введен режим ЧС, пик воды ожидается ночью или вечером 6 апреля.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/tokaev-pavodkah-vozmojno-samoe-krupnoe-bedstvie-poslednie-80-531444/"
    },
    {
        "id": "7afba32d-8ebe-4ec0-a10b-e9b68fbfd478",
        "title": "Обращение Токаева к народу Казахстана: видео",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531441/thumb_b/photo_467960.jpeg.webp",
        "date": "Вчера 13:00",
        "content": "Президент Касым-Жомарт Токаев выступил с обращением к народу Казахстана, передает Tengrinews.kz.\nОбращение связано со сложной паводковой ситуацией в ряде регионов страны.\n\n\"Дорогие соотечественники!\nОбращаюсь к вам в связи с тяжелой ситуацией с весенними паводками после обильного снеготаяния.Произошла природная катастрофа, равной которой не было многие годы.\nВозможно, это самое крупное бедствие по своим масштабам и последствиям за последние 80 с лишним лет.Из-за паводков режим чрезвычайной ситуации местного масштаба объявлен в десяти регионах страны (Абайской, Акмолинской, Актюбинской, Атырауской, Западно-Казахстанской, Карагандинской, Костанайской, Павлодарской, Северо-Казахстанской и Улытауской областях).\nПосле моей критики и указаний правительство активизировало усилия по уменьшению последствий наводнения и принимает соответствующие меры.\nСоздан Республиканский штаб во главе с премьер-министром.\nИ глава правительства, и его заместители, и министр по чрезвычайным ситуациям посещают пострадавшие регионы.\nВсе спасательные работы на местах находятся на моем личном контроле.\nНа борьбу со стихией мобилизованы все ресурсы Министерства по чрезвычайным ситуациям, а также силы Министерства внутренних дел, Национальной гвардии, Вооруженных сил и Комитета национальной безопасности.\nАкиматы пострадавших регионов работают в круглосуточном режиме, большую помощь на местах им оказывают несколько десятков тысяч волонтеров.\nСитуация тяжелая, но отчаиваться не следует, мы эту ситуацию исправим.\nГлавное – не допустить человеческих жертв.\nОбращаясь к гражданам, пострадавшим от наводнения, хочу заявить: ни один из вас не останется без внимания государства, всем вам будет оказана финансовая и другая необходимая помощь, все ваши материальные потери будут компенсированы.\nМы должны извлечь все уроки из этих масштабных паводков. Их немало, начиная от недостатков в организационных мерах предупреждения природных катаклизмов, дефицита кадров водников и заканчивая нашим пренебрежительным отношением к природе.\nПравительству и местным органам власти следует продолжить эффективную координацию работы по борьбе с паводками.\nНа подтопленных территориях требуется обеспечить правопорядок.\nПо моему приказу Министерство обороны направит дополнительные воинские соединения на борьбу со стихией.\nДаю поручение правительству разбронировать государственный материальный резерв, помочь жителям.Правительству также необходимо оперативно выработать эффективный механизм возмещения ущерба, разъяснить его всем пострадавшим. Суммы должны быть соразмерны понесенному ущербу.\nПоручаю направить в регионы, где сохраняется сложная паводковая ситуация, вице-премьеров для координации работы со стороны правительства. Они будут находиться там до нормализации ситуации.Информационному штабу необходимо непрерывно и всесторонне оповещать граждан обо всех принимаемых государством мерах.\nОбращаюсь к средствам массовой информации, лидерам мнений и блогерам: не распространяйте непроверенную информацию, которая способствует возникновению паники.\nВ такой ситуации особое значение имеют действия, направленные на консолидацию власти и общества.Прошу граждан доверять только официальным источникам информации.\nВыражаю благодарность спасателям, полицейским, волонтерам и всем неравнодушным гражданам, вовлеченным в борьбу со стихией.\nВ этот сложный для страны момент как никогда важны единство и сплоченность нашего общества.Уверен, вместе мы обязательно преодолеем эту стихию!\"\n\"Ни один из вас не останется без внимания государства\". Токаев обратился к пострадавшим от паводков\nРанее Президент Касым-Жомарт Токаев провел телефонный разговор с акимом Атырауской области Сериком Шапкеновым. В разговоре с акимом Касым-Жомарт Токаев заявил, что ни одна семья, ни один житель области не останутся без внимания государства, и поручил передать им теплые слова приветствия и поддержки.\nСообщается, что Глава государства держит на контроле паводковую ситуацию в регионе. Все меры по снижению опасности затопления принимаются и будут усилены.\nПравительство сообщает, что окажет помощь гражданам, пострадавшим от наводнения, материальные потери будут компенсированы.\nПо данным областного оперативного штаба, с момента объявления режима ЧС из города Кульсары в Атырауской области было эвакуировано 12 тысяч жителей, из них порядка пяти тысяч детей.\nКроме того, в Костанае введен режим ЧС, пик воды ожидается ночью или вечером 6 апреля.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/obraschenie-tokaeva-k-narodu-kazahstana-video-531441/"
    },
    {
        "id": "9cb4f7c2-6fe2-441e-b33d-4f9a14bec82a",
        "title": "КНБ обнаружил лабораторию по производству психотропных веществ в Алматинской области",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531443/thumb_b/photo_467954.jpeg.webp",
        "date": "Вчера 12:48",
        "content": "В Алматинской области 22 марта сотрудники КНБ пресекли деятельность подпольной лаборатории по производству психотропных веществ, расположенной в частном доме, задержаны двое иностранцев, передает Tengrinews.kz со ссылкой на пресс-службу ведомства.\nВ ходе обысков изъято около 20 килограммов синтетических наркотиков, тысяча литров прекурсоров и оборудование, предназначенные для изготовления \"синтетики\".\nПредварительно установлено, что обнаруженное сырье поставлялось в замаскированном виде из-за рубежа через логистические компании.\nПроводится досудебное расследование по части 3 статьи 297 Уголовного кодекса. С санкции суда к задержанным лицам избрана мера пресечения в виде содержания под стражей.\nИная информация, в соответствии с частью 1 статьи 201 Уголовно-процессуального Кодекса РК, не подлежит разглашению.\n\n\n\nФото пресс-службы КНБ",
        "url": "https://tengrinews.kz//kazakhstan_news/knb-obnarujil-laboratoriyu-proizvodstvu-psihotropnyih-531443/"
    },
    {
        "id": "96dc7317-811a-4bc5-9bb7-6b6dc54cbc68",
        "title": "Пропавшего в ноябре 2023 года управляющего фазендой нашли мертвым в Алматинской области",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531439/thumb_b/photo_467948.jpeg.webp",
        "date": "Вчера 12:24",
        "content": "В Алматинской области нашли мертвым мужчину, который пропал без вести в ноябре 2023 года. Об этом на своей странице в Instagram сообщили волонтеры LIDER.KZ, передает Tengrinews.kz.\nЖунусбаев Гани Аскарович 1986 года рождения пропал 18 ноября. Вечером он ушел с территории фазенды в урочище Тамгалы Тас и пропал.\nПриметы: рост - 165-170 сантиметров, худощавого телосложения, волосы темные, короткие, глаза карие.\nБрат пропавшего ранее заявлял, что тот работал на фазенде управляющим. По его словам, где-то через неделю после пропажи мужчину якобы видели в Алматы в районе первого ж/д вокзала и базара на улице Шолохова.\nКак уточнили волонтеры, тело мужчины обнаружили в реке Или. Тело отнесло вниз по течению. Предположительно мужчина утонул. Точную причину смерти определит экспертиза.\nПубликация от Волонтеры Алматы \"LIDER.KZ\" (@volontery_almaty_lider.kz)\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/propavshego-noyabre-2023-goda-upravlyayuschego-fazendoy-531439/"
    },
    {
        "id": "a34708b4-e56a-4f2a-9bc8-2de40f223430",
        "title": "Токаев выступит с обращением к народу Казахстана",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531440/thumb_b/photo_467947.jpeg.webp",
        "date": "Вчера 12:13",
        "content": "Президент Касым-Жомарт Токаев выступит сегодня с обращением к народу Казахстана в связи со сложной паводковой ситуацией в ряде регионов. Об этом сообщил советник - пресс-секретарь Президента Берик Уали, передает Tengrinews.kz.\n\"Обращение Президента будет транслироваться на всех республиканских телеканалах в 13:00 часов\", - сообщил Берик Уали.\nРанее Президент Касым-Жомарт Токаев провел телефонный разговор с акимом Атырауской области Сериком Шапкеновым. В разговоре с акимом Касым-Жомарт Токаев заявил, что ни одна семья, ни один житель области не останутся без внимания государства, и поручил передать им теплые слова приветствия и поддержки.\nСообщается, что Глава государства держит на контроле паводковую ситуацию в регионе. Все меры по снижению опасности затопления принимаются и будут усилены.\nПравительство сообщает, что окажет помощь гражданам, пострадавшим от наводнения, материальные потери будут компенсированы.\nПо данным областного оперативного штаба, с момента объявления режима ЧС из города Кульсары в Атырауской области было эвакуировано 12 тысяч жителей, из них порядка пяти тысячи детей.\nКроме того, в Костанае введен режим ЧС, пик воды ожидается ночью или вечером 6 апреля.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/tokaev-vyistupit-s-obrascheniem-k-narodu-kazahstana-531440/"
    },
    {
        "id": "159bf965-7bfa-460e-aa40-5db5f14878f3",
        "title": "Токаев поблагодарил за помощь президента Кыргызстана",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531437/thumb_b/photo_467945.jpeg.webp",
        "date": "Вчера 12:07",
        "content": "Президент Касым-Жомарт Токаев провел телефонный разговор с президентом Кыргызстана Садыром Жапаровым, передает Tengrinews.kz со ссылкой на пресс-службу Акорды.\nКасым-Жомарт Токаев поблагодарил Садыра Жапарова и народ Кыргызстана за оказанную братскую помощь в связи с наводнениями. Президент Казахстана подчеркнул, что это еще одно свидетельство истинной дружбы, солидарности и тесных союзнических отношений двух государств.\nГлавы государств с удовлетворением отметили динамичное развитие казахско-кыргызских отношений по всем направлениям.\n\"В ходе беседы лидеры обсудили перспективы дальнейшего укрепления сотрудничества в торгово-экономической, инвестиционной и культурно-гуманитарной сферах. Также состоялся обмен мнениями по региональной и международной повестке дня\", - отмечается в сообщении.\nПрезидент Кыргызстана подтвердил, что в ближайшее время по приглашению Касым-Жомарта Токаева посетит Казахстан с официальным визитом.\nРанее председатель кабинета министров Кыргызстана Акылбек Жапаров заявлял, что гуманитарная помощь будет отправлена в Казахстан \"даже если они не просили\".\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/tokaev-poblagodaril-za-pomosch-prezidenta-kyirgyizstana-531437/"
    },
    {
        "id": "96d39ad2-2662-4664-afb6-6f5d7cea7682",
        "title": "Гагаузия пригрозила выйти из состава Молдовы, если республика объединится с Румынией",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531436/thumb_b/photo_467943.jpeg.webp",
        "date": "Вчера 11:47",
        "content": "Гагаузская автономия начнет процесс отделения от Молдовы, если Кишинев решится на объединение с Румынией. Об этом сообщила глава региона Евгения Гуцул в телеграм-канале, передает Tengrinews.kz.\n\"Если нынешняя молдавская власть пойдет на унию, Гагаузская автономия не будет молчать. 2 февраля 2014 года наши люди дали четкий и ясный ответ, что свое будущее они видят исключительно в составе независимой и суверенной Молдовы. Любые унионистские начинания означают немедленный запуск процедуры отделения Гагаузии и возвращения к независимой Гагаузской республике. Уверены, что жители многих сопредельных молдавских и болгарских сел поддержат нас и присоединятся к нам. Но мы все же надеемся, что разум возобладает\", - сказала Гуцул.\nГлава региона подчеркнула, что в республике проживают не только молдаване, румыны, но и русские, гагаузы, украинцы, болгары и десятки других национальностей, которые смогли выстроить гармоничные межнациональные отношения.\n\"В Гагаузской автономии относятся к Румынии и румынской культуре с уважением и интересом. Это наши соседи, с которыми мы хотим развивать тесные экономические и культурные связи. Но мы также ожидаем, что и наши соседи будут относиться с должным уважением к молдавской государственности и особому правовому статусу Гагаузии\", - отметила Гуцул.\nНакануне премьер-министр Румынии Марчел Чолаку заявил в интервью порталу DC News, что поддерживает идею объединения Румынии с Молдовой, которое может произойти в том числе путем вступления республики в Евросоюз.\n\"Я поддерживаю объединение, у меня нет запрета. Это мое право! По-прежнему верю в объединение Молдовы и Румынии. Это произойдет внутри ЕС, или мы найдем (другой путь - прим.)\", - сказал Чолаку.\n\"В Молдове живут такие же румыны, как и я. История совершила несправедливость. Мы не можем изменить прошлое, а настоящее - следствие прошлого. Что мы можем сделать вместе с вами, так это строить будущее\", - добавил премьер-министр Румынии.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//world_news/gagauziya-prigrozila-vyiyti-sostava-moldovyi-respublika-531436/"
    },
    {
        "id": "ef852a7d-0613-4d86-b1a8-1cb4b89ec281",
        "title": "В Казахстане прогнозируют взлет цен на лекарства",
        "image_src": "https://tengrinews.kz/userdata/news/2024/news_531433/thumb_b/photo_467940.png.webp",
        "date": "Вчера 10:17",
        "content": "Эксперты прогнозируют еще большее удорожание лекарств в Казахстане, передает Tengrinews.kz со ссылкой на 24KZ.\nПричин много, одна из них - с июля в Казахстане планируют ввести маркировку и прослеживаемость всех медикаментов. А это дополнительная нагрузка для владельцев аптек, говорят эксперты.\nЕще представителей отрасли могут обложить налогом на добавленную стоимость. Ранее они были освобождены от уплаты этих 12 процентов. Если новшество все-таки вступит в силу, то цены на лекарства поднимутся.\n\"Мы говорим о том, что будет 4 процента плюс эти 12 процентов. Таким образом, на 16 процентов минимум подскочит, если вводить НДС. Когда проходим таможню, надо будет оплачивать. Дальше идет удорожание данного товара на 100 процентов, потому что есть посредник, который закладывает 80 процентов, и 20 процентов закладывает аптека\", - пояснил руководитель Казахстанской ассоциации независимых аптек Талгат Омаров.\nПо данным аналитиков EnergyProm, медикаменты и лечебное оборудование в республике за год повысились в цене в среднем на 11 процентов. Больше всего медикаменты подорожали в Акмолинской области - почти на 18 процентов. Следом идут Астана и Шымкент.\nЗаметно подорожали парацетамол и ацетилсалициловая кислота - больше чем на 60 процентов. Следом идут активированный уголь, раствор йода и этилового спирта. Как говорят в профильном ведомстве, цены отпустили в свободное плавание, то есть государство поэтапно отходит от регулирования стоимости медикаментов.\n\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz//kazakhstan_news/v-kazahstane-prognoziruyut-vzlet-tsen-na-lekarstva-531433/"
    }
]