[
    {
        "id": "71ef7a4f-5e6e-4637-96c6-e4f40586b0a4",
        "title": "Вода везде: как сегодня выглядит затопленный Кульсары",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531649/thumb_b/photo_468199.jpeg",
        "date": "09 апреля 2024 00:45",
        "content": "Корреспонденты портала Мassaget.kz посетили город Кульсары, который терпит бедствие из-за паводков, передает Tengrinews.kz.\nСъемочная группа сняла видео и фото с высоты птичьего полета. На кадрах запечатлены затопленные улицы города, частные дворы и кладбище.\n\n\nПо последним данным МЧС Казахстана, подтоплено 2 810 жилых домов и зданий.\n\n\nПолный расчет пострадавших домов будет производиться после снижения уровня воды.\n\n\nИз города эвакуировано 33 641 человек. 201 пункт временного размещения населения приведен в готовность.\n\n\nРанее кульсаринцы были эвакуированы в Атырау, вахтовый поселок Тенгиз и Бейнеуский район Мангистауской области.\n\nКроме того из города эвакуировано 248 голов скота, 27 домашних питомцев.\n\n\nНа сегодняшний день в Жылыойский район со всей республики поступает гуманитарная помощь. Это резиновые сапоги, мешки, продукты питания и другие средства первой необходимости.\n\nВся поступающая гуманитарная помощь направляется в город Кульсары, а также в вахтовой городок Тенгиз, где находятся эвакуированные люди.\nПубликация от Massaget.kz жаңалықтар сайты (@massaget.kz)\nСмотрите также видео спасения животных в затопленном Кульсары.\nРанее заместитель премьер-министра Канат Бозумбаев сообщил, что, по прогнозам, большая вода придет в Атыраускую область с территории России через 15-20 дней.\nПремьер Олжас Бектенов дал ряд поручений.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/voda-vezde-kak-segodnya-vyiglyadit-zatoplennyiy-kulsaryi-531649/"
    },
    {
        "id": "49dcf4b9-f480-4b5a-a544-2e4cdbed701a",
        "title": "Склад с покрышками загорелся в Астане",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531658/thumb_b/photo_468208.jpeg",
        "date": "09 апреля 2024 00:09",
        "content": "В Астане в районе Сарыарка, произошло возгорание склада с покрышками. Площадь пожара составила около 1000 квадратных метров, передает Tengrinews.kz.\nПо информации ДЧС Астаны, тушение пожара осложнялось высокотемпературным горением резиновых изделий.\n\n\n\nНа данный момент огнеборцы работают над ликвидацией пожара по повышенному рангу. В тушении огня задействованы 61 пожарный и порядка 15 единиц техники.\n\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/sklad-s-pokryishkami-zagorelsya-v-astane-531658/"
    },
    {
        "id": "4d8d8ca9-b62e-4acd-840c-c149417f8a5b",
        "title": "Тело мужчины обнаружили на детской площадке в Алматы",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531654/thumb_b/photo_468205.jpeg",
        "date": "Вчера 23:25",
        "content": "Очевидцы прислали в редакцию Tengrinews.kz видео и сообщили о том, что на площадке недалеко от аэропорта Алматы был обнаружен труп мужчины с \"перерезанным горлом\". В департаменте полиции прокомментировали происшествие.\n\"По факту убийства возбуждено уголовное дело. Подозреваемый задержан \"по горячим следам\" и водворен в изолятор временного содержания. По предварительной версии, преступление было совершено на почве совместного распития спиртных напитков. Другие обстоятельства устанавливаются\", - сообщает пресс-служба Департамента полиции города Алматы\n\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/telo-mujchinyi-obnarujili-na-detskoy-ploschadke-v-almatyi-531654/"
    },
    {
        "id": "24d2ac5d-8874-4bec-b141-eccfb239754e",
        "title": "Медики подключились к спасателям для помощи жителям подтопленных сел",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531652/thumb_b/photo_468203.jpeg",
        "date": "Вчера 22:31",
        "content": "Медицинские работники подключились к спасателям и помогают вывозить жителей подтопленных районов в Актюбинской области, передает Tengrinews.kz со ссылкой на Минздрав Казахстана.\nМедработники врачебной амбулатории села Айке помогли в эвакуации на лодках 530 жителей села Жургенева в районный центр. Среди них было много пожилых людей и детей, беременных женщин, которые находились под наблюдением медиков.\n\nСотрудники центра первичной медико-санитарной помощи села Красный Яр в Акмолинской области выехали в поселок Қызыл Жұлдыз для оказания посильной помощи пострадавшим, оказавшимся отрезанными от медицинских организаций и продовольствия.\n\n\nВрач-терапевт и кардиолог провели осмотр жителей населенного пункта, снабдили лекарствами. Кроме того, медики предоставили продукты питания 16 семьям.\n\nОтмечается, что основная часть жителей маленьких аулов - это люди пожилого возраста, пенсионеры, которые нуждаются как в медицинском наблюдении, так и в любой другой помощи.\nРанее специальная комиссия по оценке ущерба от паводков начала принимать заявки от актюбинцев.\nЧитайте также о том, как пенсионер из Актобе спас город от наводнения.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/mediki-podklyuchilis-spasatelyam-pomoschi-jitelyam-531652/"
    },
    {
        "id": "73f63696-26c5-4865-860b-4d596f728e60",
        "title": "Восстановлено движение на республиканской трассе после паводков",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531650/thumb_b/photo_468201.jpeg",
        "date": "Вчера 21:54",
        "content": "В связи с прекращением перелива и завершением противопаводковых работ снято ограничение движения для транспортных средств на автодороге Атамекен - Иртышск - Русская Поляна, передает Tengrinews.kz со ссылкой на ДЧС Павлодарской области.\nНа контроле остаются три участка в Актогайском, Щербактинском районах и районе Теренкол, где противопаводковые работы находятся на стадии завершения.\n\n\n\"Для проведения противопаводковых мероприятий по области задействовано 59 человек, 28 единиц техники,  12 мотопомп. Это силы и средства ДЧС, МИО, дорожной службы и департамента полиции. За прошедшие сутки откачано более 90 тысяч кубометров талой воды, отсыпано 744 тонны инертного материала\", - сообщили в ДЧС Павлодарской области.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/vosstanovleno-dvijenie-respublikanskoy-trasse-pavodkov-531650/"
    },
    {
        "id": "cf509c97-81ec-4893-89ed-ce4969aa5ab6",
        "title": "\"Город уходит под воду, а он машины смотрит\". Как в акимате объяснили видео с чиновником",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531635/thumb_b/photo_468189.jpeg",
        "date": "Вчера 20:33",
        "content": "В сеть попал видеоролик, на котором сотрудник акимата Атырау что-то обсуждает с консультантом в автосалоне. Автор ролика возмущен тем, что чиновник госслужащий в автосалоне в то время, как горожане борются с паводками, передает корреспондент Tengrinews.kz.\n\"Город уходит под воду, все работают. Это машина сотрудника акимата. Интересно, что он делает в автосалоне? Он ходит тут, машины присматривает\", - говорит автор видео.\nСотрудник акимата ответил снимавшему, что он \"просто смотрит\" и \"находится на работе\".\n\"На видео главный специалист отдела жилищной инспекции акимата Атырау узнал цену на запчасти у официального дилера и поехал заказывать их для ремонта стоящих на балансе автомобилей администрации\", - сообщил в акимате Атырау.\nПубликация от Новости, Находки (@atyrauoil.news)\nНапомним: в Атырауской области в связи с паводками объявлен режим ЧС.\nЧитайте также: Пенсионер из Актобе спас город от наводнения\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/gorod-uhodit-vodu-on-mashinyi-smotrit-v-akimate-obyyasnili-531635/"
    },
    {
        "id": "a38abb7a-b15d-451f-ab9d-ccdb138d267c",
        "title": "В Шымкенте начали благоустройство и озеленение территории",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531643/thumb_b/photo_468192.jpeg",
        "date": "Вчера 20:33",
        "content": "Президент Касым-Жомарт Токаев дал ряд поручений акимам областей и городов по благоустройству и озеленению территорий.\nГлава государства поручил акимам областей и городов, не затронутых паводками, начать кампанию по очистке улиц, озеленению и облагораживанию территорий населенных пунктов. Как отмечается, шымкентцы активно приступили и к озеленению своего города, и к его благоустройству. В работе городского акимата на первом месте всегда стояло и стоит озеленение города.\n\nНа сегодняшний день в мегаполисе 8 парков, 39 скверов. Как говорят специалисты управления развития комфортной среды города Шымкента, за 30 лет работы в области экологии было сделано очень много. А по статистике в европейских странах на каждого человека приходится 24 квадратных метра зелени. В Шымкенте пока 5-6 квадратных метров. А по общему стандарту на душу населения зеленые насаждения должны быть не менее 10 квадратных метров. И по планам сотрудников акимата города, согласно специальной программе, разработанной в связи с озеленением и благоустройством города, к 2025 году будет дополнительно построено 23 цветника, 4 парка.\nВ данное время, в первых числах апреля этого года, в городе активно увеличивают территорию \"зеленого пояса\". Во многих районах мегаполиса уже во всю цветут тюльпаны, их миллионы. В пяти районах мегаполиса в данное время пять частных фирм проводят работы по озеленению и благоустройству. В каждом районе для этих целей на ежедневные санитарные работы в зависимости от масштабов района и объема самих работ задействовано от 200 до 300 человек и несколько десятков единиц техники. Например, на улице, где расположился новый терминал городского аэропорта, на дистанции 9 километров сегодня сажали саженцы крымской сосны, тополя, сливы, декоративного тутовника, можжевельника.\n\nЭтой весной в Шымкенте планируют посадить более 120 тысяч саженцев как декоративных, так и плодовых деревьев и еще 20 деревьев в лесных массивах. В частности, рабочие повсеместно стригут высокую траву и сажают газоны. Более того, на неиспользованных и невостребованных сельхозугодиях в больших объемах высаживают сотни, тысячи плодовых деревьев. И именно апрель - тот самый месяц, когда несколько подрядных фирм, занимающихся благоустройством и высаживанием зеленых насаждений ежедневно выводят на работу всю имеющуюся у них в арсенале технику и рабочие руки.\nВсе новые зеленые насаждения в будущем не только будут давать прохладу, они в первую очередь еще будут пополнять урожай и решать вопрос продовольственной безопасности, говорят специалисты акимата. Таким образом, за счет посадки плодовых деревьев в Шымкенте ежегодно увеличивают и площадь \"зеленого пояса\", которая по своим масштабам уже и перевалила за отметку более чем в 8000 гектаров. В настоящее время формирование микроклимата для города является одним из важнейших вопросов. Главной целью акимата Шымкента и самих жителей города является поскорее сделать свой любимый Шымкент \"зеленым городом\". И потому ежегодно применяются комплексные меры и проводятся обследования всех систем орошения и зеленых насаждений.\n\nНеобходимо отметить, что в Шымкенте работа по содержанию зеленых насаждений города, посадке новых деревьев, периодической подкормке, поливу, обрезке, побелке проводится на постоянной основе. Специалисты по озеленению города говорят, что высаженные деревья в священный месяц Рамадан приживутся и будут дарить людям прохладу в знойные дни.\n\nФото: УВП города Шымкента",
        "url": "https://tengrinews.kz/kazakhstan_news/v-shyimkente-nachali-blagoustroystvo-i-ozelenenie-territorii-531643/"
    },
    {
        "id": "fbe1bf6f-22fe-4d8b-a32f-562fec8f593d",
        "title": "В Минэнерго Казахстана ответили на сообщения о запасе нефти для России",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531644/thumb_b/photo_468193.jpg",
        "date": "Вчера 20:15",
        "content": "Советник Министра энергетики Шынгыс Ильясов ответил на сообщения о запасе нефти для России, передает Tengrinews.kz.\nПо словам Шынгыса Ильясова, к настоящему времени такой запрос от Минэнерго России не поступал, поэтому информация не подтверждается.\nРанее ряд российских СМИ опубликовал информацию о том, что Россия якобы попросила Казахстан создать аварийный запас бензина в объеме 100 тысяч тонн, чтобы в случае необходимости республика могла оперативно поставить его. Один из источников отметил, что сделка по использованию запасов Россией якобы уже согласована.\nРоссийское Министерство пока не прокомментировало информацию.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/minenergo-kazahstana-otvetili-soobscheniya-zapase-nefti-531644/"
    },
    {
        "id": "1303e635-d90a-4682-8c59-7fab7ed69d8f",
        "title": "Что произошло в суде над Бишимбаевым сегодня, 8 апреля",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531634/thumb_b/photo_468181.jpeg",
        "date": "Вчера 20:15",
        "content": "Сегодня в специализированном межрайонном суде по уголовным делам Астаны продолжилось рассмотрение дела бывшего министра национальной экономики Куандыка Бишимбаева, обвиняемого в истязании и убийстве своей гражданской супруги Салтанат Нукеновой. Tengrinews.kz рассказывает о том, что происходило в суде сегодня, 8 апреля.\nСегодняшнее заседание началось с того, что сторона защиты огласила заявление, якобы написанное Салтанат Нукеновой. Его зачитал один из адвокатов подсудимого Ерлан Газымжанов:\n\"Я, Салтанат Нукенова, обещаю восстановить доверие к Куандыку, обещаю, что буду доверять, не буду ревновать. Обещаю регулярно ходить к психологу, работать над собой, работать над своим доверием. Буду искренней, послушной и буду уважать Куандыка. Буду любящей и заботливой женой, которая хранит семейный очаг. Не буду материться, не буду вспыхивать. Если такое произойдет, буду с пониманием относиться и буду брать себя в руки, клянусь. Я буду доверять его мнению, верю, что он желает мне добра. (…) Обязуюсь заботиться, уважать, всегда поддерживать моего любимого Куандыка. Буду читать намаз вместе с Куандыком, буду работать над своим сознанием, расти духовно и беречь свой дом и нашу любовь с помощью Аллаха\".\nПо словам защитника, данное письмо Салтанат Нукенова написала Куандыку Бишимбаеву и оно якобы опровергает истязания со стороны последнего.\nОзвученное \"послание\" сильно удивило судью Айжан Кульбаеву.\n\nВо время процесса адвокат потерпевшей стороны Жанна Уразбахова спросила у подсудимого, почему в день смерти Салтанат Нукеновой он первым делом позвонил ясновидящей, а не в скорую помощь. Подсудимый признался, что его \"сильно насторожил\" появившийся синяк на ее лице.\nДалее между Уразбаховой и Бишимбаевым состоялся следующий диалог.\n\"То есть даже тогда вы не позвонили в скорую, а решили позвонить ясновидящей?\" - спросила адвокат.\n\"Я решил узнать, откуда он взялся и как он образовался, что это, к чему это может привести. Она сказала: \"Все нормально, до вечера она выспится, устала, выпила…\" - ответил Бишимбаев.\n\"По вашему мнению, находясь в Шымкенте, каким образом она должна была вам ответить на этот вопрос?\" - уточнила Уразбахова.\n\"Я же уже сказал, что я доверял ей, это было мое внутреннее суждение\", - повторил подсудимый.\n\nТакже подсудимого допросила адвокат потерпевшей стороны Алия Омарова. Бишимбаев признал, что в момент звонка в скорую Салтанат Нукенова уже не подавала признаков жизни. Адвокат заявила, что, согласно заключению судебно-медицинской экспертизы, Нукенова умерла за 6-8 часов до осмотра тела судмедэкспертами на месте происшествия. Осмотр происходил 9 ноября в 21:40. Однако Бишимбаев перебил защитницу и заявил, что она вводит суд присяжных в заблуждение. По его словам, он не видел такого заключения судмедэкспертов. В этот момент подсудимый повысил голос.\n\nСудья Айжан Кульбаева также допросила экс-министра. Она уточнила, изменилась ли позиция Бишимбаева в части истязания и убийства Салтанат Нукеновой, по которым ему предъявлены обвинения. Подсудимый в очередной раз ответил, что не признает вину, и заявил, что \"никогда не истязал Салтанат\".\n\"По второму эпизоду, по эпизоду убийства. Несмотря на то, что в зале судебных заседаний была просмотрена запись, часть материалов дела была исследована, допрошена часть свидетелей, позиция у вас остается такая же?\" - спросила судья.\n\"Я виноват в ее смерти, я чувствую это чувство вины...\", - начал отвечать подсудимый.\nВ этом моменте судья перебила Бишимбаева, заявив, что уже слышала эти слова.\n\nКроме этого, на заседании суда впервые зачитали вопросы присяжных заседателей. С учетом того, что показывать присяжных или записывать их голоса нельзя, интересующие их вопросы озвучила судья Айжан Кульбаева. На каждый вопрос отвечал подсудимый Бишимбаев. Подробнее здесь.\nВо второй половине дня на судебном заседании включили запись разговора с оператором скорой помощи, которая приняла вызов из ресторана, где погибла Салтанат Нукенова. После допроса полицейского, приехавшего на вызов в ресторан в день смерти Нукеновой, было принято решение просмотреть запись с его видеожетона. Перед этим была прослушана запись разговора с оператором скорой. Кто вызвал скорую помощь, не уточняется. Возможно, это был брат Бишимбаева - второй подсудимый Бакытжан Байжанов. По телефону он рассказал, что в ресторан необходимо отправить бригаду. После того как оператор уточнила все детали, она спросила, есть ли у \"пациентки\" пульс.\n\nПомимо записи разговора на судебном заседании, также показали момент задержания Бишимбаева. Происходящее было записано на камеру видеожетона одного из полицейских, приехавших на место происшествия. Известно, что их вызвали сотрудники скорой помощи, после того как констатировали смерть Салтанат Нукеновой. Прибывшие на место стражи порядка зачитали Бишимбаеву его права. На кадрах видно, как экс-министр поднимает голову по просьбе полицейского, после чего вновь опускает ее. После этого Бишимбаев говорит, что виноват, и о чем-то просит правоохранителей.\n\nЗавершилось заседание суда новыми подробностями. В частности, был допрошен свидетель, который находился в ресторане Bau в день смерти Салтанат Нукеновой. Мужчина по имени Танир Меирбеков представился фрилансером в сфере дизайна. По его словам, с начала сентября по 9 ноября он работал в ресторане Бишимбаева, красил пол. Меирбеков заявил, что незадолго до трагического дня Бишимбаев и Нукенова уже оставались в здании на всю ночь.\nТакже он поведал суду, что слышал и видел в день смерти Нукеновой. По словам свидетеля, Нукенова и Бишимбаев около 03:30 ночи перешли из одной vip-кабинки в другую. Оттуда мужчина слышал глухие удары, Куандык Бишимбаев матерился. При этом Салтанат Нукенова якобы не кричала и вообще почти не издавала каких-то звуков.\nРанее стало известно о том, что алматинца оштрафовали за пост о суде над Бишимбаевым.\nЧитайте также: Весь мир смотрит: что пишут мировые СМИ и блогеры о суде над Бишимбаевым\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/chto-proizoshlo-v-sude-nad-bishimbaevyim-segodnya-8-aprelya-531634/"
    },
    {
        "id": "d60b0055-3dc7-4a22-8c04-e2ac2e0cc2e6",
        "title": "Команда спасателей из Jaidarman участвует в борьбе с паводками",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531639/photo_468185.mp4",
        "date": "Вчера 20:06",
        "content": "Команда \"Құтқарушылар\" (\"Спасатели\") из проекта Jaidarman участвует в борьбе с паводками, передает Tengrinews.kz.\n\"Команда \"Құтқарушылар\" получила путевку в Высшую лигу, однако из-за ситуации в стране сейчас она помогает пострадавшим от наводнения районам. Команда продолжит игру в следующем сезоне. Пожелаем ребятам сил и терпения\", - говорится в сообщении на странице Jaidarman.\nПубликация от Jaidarman Creative Industries Ltd (@jaidarman_production)\n\"Первым было село Сагиз (Атырауская область). Проводили работы по предупреждению наводнения, строили преграды. Выехали из села Сагиз 30-го числа в село Миялы. Здесь мы работали три дня до 1 апреля. Как только в Миялы стал уменьшаться объем воды, мы отправились в село Тайсойган. 2 апреля мы приехали в село Коныстану, провели работу по предупреждению паводка и эвакуации населения. Нас всего 50 сотрудников. Половина осталась в Тайсойгане, половина - в Коныстану.\nХотим выразить огромную благодарность жителям сел и молодежи. Они все вместе с нами, набивают мешки песком, носят, загружают. Все вместе сообща возводим преграды от воды. Работаем с погрузчиками, КамАЗ. Женщины приносят горячий чай, еду, воду. Это наводнение мы можем победить только в единстве. Всех призываю принять участие в противопаводковых мероприятиях. Мы, сотрудники ЧС, призываем местных жителей сообща выстоять перед стихийным бедствием\", - говорят спасатели в своем видеообращении.\n\nОтметим, что команда \"Құтқарушылар\" состоит из сотрудников департамента по чрезвычайным ситуациям Атырауской области.\nПубликация от Atyrau oblysynyn TJD (@atyrau_tjd)\nJaidarman - это популярное развлекательное шоу, объединившее веселую и находчивую молодежь Казахстана и стран ближнего зарубежья. Команды соревнуются в юморе, актерской игре, импровизации, находчивости, умению удивить и завоевать любовь публики.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/komanda-spasateley-jaidarman-uchastvuet-borbe-pavodkami-531639/"
    },
    {
        "id": "b70084be-1c02-40ba-a768-051d453b756a",
        "title": "Пенсионер из Актобе спас город от наводнения",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531641/thumb_b/photo_468188.png",
        "date": "Вчера 19:47",
        "content": "Техник-механик и крановщик на пенсии Шынгыстау Абдиев помог спасти родной город от затопления, передает Tengrinews.kz со ссылкой на акимат города.\nТехник-механик по специальности Шынгыстау Абдиев 36 лет проработал на Актюбинском водохранилище крановщиком. В декабре прошлого года мужчина вышел на пенсию.\nОднако, когда в регионе начались паводки, именно его профессионализм и опыт помогли справиться с внештатной ситуацией и спасти город от затопления.\nКак сообщается, ранее в период паводков специалисты Казводхоза открывали только один шлюз на плотине. Всего их пять, пропускная способность каждого достигает 600 кубических метров в секунду. В связи с огромным притоком воды 28 марта было принято решение о сбросе до 1000 кубических метров в секунду. Для открытия второго затвора необходимо было передвинуть козловой кран. Машина, которая весит 126 тонн и передвигается по рельсам, оказалась в неисправном состоянии.\n\"Когда специалисты начали кран запускать, заклинило тормозные колодки и сцепились рельсы. Время позднее, вода каждый час поднимается, а передвинуть кран ко второму затвору у нас все не получается. Стал спрашивать, есть ли опытные специалисты, которые могут сейчас помочь. Рекомендовали Шынгыстау Кибашулы. Он сразу откликнулся на нашу просьбу: приехал и в течение получаса помог устранить неполадки. Сам сел за кран и открыл второй затвор. Таким образом нам удалось вовремя сбросить нужный объем воды и не дать ей перелиться из водохранилища на город\", - рассказал руководитель Казводхоза по Актюбинской области Ринат Шауенов.\nСам Шынгыстау Абдиев заявил, что за все годы своей работы впервые увидел, чтобы вода прибывала с такой скоростью.\n\"За 12 часов водохранилище заполнилось. В 1993 году, помню, скорость была 1250 кубических метров в секунду, но в этот раз – 1700 кубических метров в секунду. Буквально за 2-3 часа нам удалось быстро спустить воду. Вовремя все успели сделать и отрегулировать\", - отметил аксакал.\nЦенного специалиста сразу же пригласили вернуться в Казводхоз. С 29 марта он приступил к работе крановщиком. Опыт и мастерство будет передавать молодым коллегам. Дело отца продолжает и один из трех сыновей Шынгыстау Абдиева, который сейчас тоже работает в водной отрасли.\nНапомним, ранее в МЧС сообщили, на данный момент подтопленными остаются 3 745 частных жилых домов, 421 придворовая территория в семи областях: в Атырауской, Актюбинской, Акмолинской, Костанайской, Восточно-Казахстанской, Северо-Казахстанской, Павлодарской областях.\nПри этом в ряде регионов Казахстана пик половодья уже прошел.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/pensioner-iz-aktobe-spas-gorod-ot-navodneniya-531641/"
    },
    {
        "id": "98945023-4545-457b-b74e-b4485f705d86",
        "title": "Названы регионы Казахстана, где пик половодья уже прошел",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531640/thumb_b/photo_468187.jpeg",
        "date": "Вчера 19:36",
        "content": "Пик половодья в Казахстане прошел. Об этом сообщили в профильном Министерстве водных ресурсов и ирригации, передает Tengrinews.kz.\nСегодня на брифинге официальный представитель министерства Молдир Абдуалиева рассказала о ситуации на казахстанских водохранилищах.\n\"Среднее наполнение двух крупных водохранилищ Акмолинской области составляет 99 процентов, оба объекта работают в транзитном режиме. Пик половодья прошел. Среднее наполнение двух крупных водохранилищ Актюбинской области также составляет 99 процентов, объекты работают в транзитном режиме, наблюдается уменьшение притока воды. Пик половодья также прошел\", - сообщила Абдуалиева.\nПик миновали и четыре крупных водохранилища Карагандинской, которые на сегодняшний день наполнены полностью.\nВ Восточно-Казахстанской области среднее наполнение пяти крупных водохранилищ составляет 62 процента, все они работают в штатном режиме. Пик паводка ожидается на этой неделе. В Западно-Казахстанской области четыре крупных водохранилища наполнены в среднем на 65 процентов, они также работают в штатном режиме.\n\"По реке Жайык ожидается вторая волна половодья. По оперативным данным из России, сброс с Ириклинского гидроузла остается на вчерашней отметке - 1680 кубометров в секунду. До границ Казахстана эта вода может дойти за 15-20 дней, поэтому, чтобы предотвратить подтопления, министерство и работники акиматов Западно-Казахстанской и Атырауской областей очищают русла реки от ледяного покрова и исключают заторы\", - рассказала официальный представитель министерства.\nВ Костанайской области среднее наполнение двух крупных водохранилищ составляет 96 процентов, в них наблюдается половодье. Сохраняется напряженная обстановка по Каратомарскому водохранилищу. Приток в водохранилище составляет 2425 кубометров в секунду, сброс - 2640 кубометров в секунду. Однако ежечасно наблюдается спад притока. Сейчас на месте работают специалисты министерства и акимата области, они регулируют пропуски воды.\nДва крупных водохранилища Северо-Казахстанской области наполнены на 100 процентов, половодье по ним продолжается.\n\"Отмечу, что на всех объектах ведутся круглосуточные дежурства и ежечасный мониторинг обстановки на водоемах. Также добавлю, что министерство инициировало создание национальной гидрогеологической службы. Благодаря этому будут взяты на контроль вопросы рационального использования подземных вод, а именно для питьевого водоснабжения, орошения и пастбищного животноводства. Также будут проводиться поисково-разведочные работы и государственный мониторинг подземных водных ресурсов\", - добавила Молдир Абдуалиева.\nРанее мы писали о том, в каких областях и городах Казахстана объявили режим ЧС. О ситуации в регионах рассказали в МЧС.\nНазваны даты прихода большой воды в Петропавловск\nЧитайте также: \"Осень побила рекорд 1965 года\": климатолог объяснила паводки в Казахстане\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/nazvanyi-regionyi-kazahstana-gde-pik-polovodya-uje-proshel-531640/"
    },
    {
        "id": "c9160f3d-2e0e-466c-99af-4ff347bb4bd6",
        "title": "\"Волок ее в сторону лифта\": новые подробности озвучили в суде над Бишимбаевым",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531636/thumb_b/photo_468182.png",
        "date": "Вчера 19:10",
        "content": "В суде над экс-министром Куандыком Бишимбаевым допросили свидетеля, который находился в ресторане Bau в день смерти Салтанат Нукеновой, передает корреспондент Tengrinews.kz.\nМужчина по имени Танир Меирбеков представился фрилансером в сфере дизайна. По его словам, с начала сентября по 9 ноября он работал в ресторане Бишимбаева, красил пол.\nВо время допроса Меирбеков озвучил новые подробности по делу экс-министра. Он заявил, что незадолго до трагического дня Бишимбаев и Нукенова уже оставались в здании на всю ночь.\n\"Точную дату не скажу, но примерно за 10 дней до этого (дня убийства - прим.) они с ночи до шести утра были в этой же vip-кабинке и был слышен прям сильный грохот. Непонятно было, что именно, но намного сильнее, чем 9 ноября. И в 6 утра я заметил, как Бишимбаев выходил с vip-кабины и волок ее в сторону лифта на спине. Она была в одежде, голова была спрятана\", - рассказал свидетель.\nТакже он поведал суду, что слышал и видел в день смерти Нукеновой. По словам Меирбекова, Нукенова и Бишимбаев около 03:30 ночи перешли из одной vip-кабинки в другую. Оттуда мужчина слышал глухие удары, Куандык Бишимбаев матерился. При этом Салтанат Нукенова не кричала и вообще почти не издавала каких-то звуков.\nНапомним, 8 апреля адвокат Ерлан Газымжанов зачитал на суде некое заявление. По его словам, его написала Салтанат Нукенова в адрес Куандыка Бишимбаева. Содержимое \"письма\" удивило судью Кульбаеву.\nЗаседание суда над Куандыком Бишимбаевым можно посмотреть по ссылке.\nСегодня Бишимбаева также ответил на вопрос, почему он позвонил ясновидящей, а не в скорую. Также подсудимого заставили понервничать вопросы адвоката. Также неудобные вопросы Бишимбаеву задала судья.\n\"Вы что, идеальный человек?\" - вопросы присяжных зачитали в суде над Бишимбаевым\nТакже в ходе судебного заседания была прослушана запись звонка в скорую помощь и просмотрено видео с жетона полицейского.\nРанее стало известно о том, что алматинца оштрафовали за пост о суде над Бишимбаевым.\nЧитайте также: Весь мир смотрит: что пишут мировые СМИ и блогеры о суде над Бишимбаевым\nНапомним, Tengrinews.kz публикует видео всех судебных заданий по делу Бишимбаева по дням. Их можно посмотреть здесь. Кроме того, онлайн-трансляция судебных заседаний ведется на странице Tengrinews.kz в Instagram.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/volok-v-storonu-lifta-novyie-podrobnosti-ozvuchili-sude-531636/"
    },
    {
        "id": "fd33939c-5216-498d-9102-2ebc700cd527",
        "title": "Задержание Бишимбаева: видео с жетона полицейского показали на суде",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531633/photo_468178.mp4",
        "date": "Вчера 18:50",
        "content": "Момент задержания Куандыка Бишимбаева показали на судебном заседании. Происходящее было записано на камеру жетона одного из полицейских, приехавших на место происшествия, передает корреспондент Tengrinews.kz.\nИзвестно, что полицейских вызвали сотрудники скорой помощи, когда поняли, что Салтанат Нукенова мертва. Прибывшие на место правоохранители зачитали Бишимбаеву его права. На кадрах видно, как экс-министр поднимает голову по просьбе полицейского, после чего вновь опускает ее. После этого Куандык Бишимбаев говорит, что виноват, и о чем-то просит правоохранителей.\nЗатем Бишимбаев отвечал на вопросы:\n\"Это мой ресторан\"; \"Я здесь не живу, я живу в Астане\"; \"Исламский брак (был с Нукеновой - прим.); \"Мы ругались, я ее побил, это правда, она утром уснула, она спала час назад, храпела\".\nВо время своих показаний подсудимый плакал. По его словам, они с Салтанат Нукеновой ссорились всю ночь до 7-8 часов утра 9 ноября.\nВ ресторане, пока его допрашивали, Бишимбаев сидел за столом, руки держал за спиной. Наручников на нем не видно. Однако на улице обвиняемый курил и разговаривал с одним из полицейских. После этого его посадили в авто и увезли, судя по всему, в отдел полиции.\n\nНапомним, с утра адвокат Ерлан Газымжанов зачитал на суде некое заявление. По его словам, его написала Салтанат Нукенова в адрес Куандыка Бишимбаева. Содержимое \"письма\" удивило судью Кульбаеву.\nЗаседание суда над Куандыком Бишимбаевым можно посмотреть по ссылке.\nСегодня Бишимбаева также ответил на вопрос, почему он позвонил ясновидящей, а не в скорую. Также подсудимого заставили понервничать вопросы адвоката. Также неудобные вопросы Бишимбаеву задала судья.\n\"Вы что, идеальный человек?\" - вопросы присяжных зачитали в суде над Бишимбаевым\nТакже в ходе судебного заседания была прослушана запись звонка в скорую помощь.\nРанее стало известно о том, что алматинца оштрафовали за пост о суде над Бишимбаевым.\nЧитайте также: Весь мир смотрит: что пишут мировые СМИ и блогеры о суде над Бишимбаевым\nНапомним, Tengrinews.kz публикует видео всех судебных заданий по делу Бишимбаева по дням. Их можно посмотреть здесь. Кроме того, онлайн-трансляция судебных заседаний ведется на странице Tengrinews.kz в Instagram.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/zaderjanie-bishimbaeva-video-jetona-politseyskogo-pokazali-531633/"
    },
    {
        "id": "42525d7b-5f8c-45b7-a8b9-338a7831d106",
        "title": "\"Вбросами третьих сил\" назвали в МИД фейки о Казахстане и России",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531630/thumb_b/photo_468174.jpeg",
        "date": "Вчера 18:09",
        "content": "В Министерстве иностранных дел Казахстана отреагировали на участившиеся фейки, связанные с Казахстаном и Россией, передает корреспондент Tengrinews.kz.\nОфициальный представитель ведомства Айбек Смадияров заявил о том, что им приходится оперативно реагировать на некоторые подобные информационные вбросы.\n\"На некоторые такие информационные вбросы нам приходится оперативно реагировать, а некоторые, естественно, мы оставляем без внимания. Наиболее яркие примеры вы помните: якобы с территории Казахстана были запущены дроны, которые атаковали объекты в Татарстане, потом была информация, что Казахстан поставляет российское вооружение Украине. Мы совместно с нашими коллегами из России эти вопросы прорабатываем\", - сказал Смадияров.\nПо словам официального представителя казахстанского МИД, такие вбросы делаются \"третьими заинтересованными силами\".\n\"Вызывает нашу озабоченность то, что мы вынуждены наблюдать усилия определенных сил. Они направлены на то, чтобы внести разлад в развитие двусторонних и дружеских добрососедских отношений с Россией. У нас с Россией налажен конструктивный диалог и успешно развивается взаимовыгодное сотрудничество. Но при этом эти третьи силы умудряются использовать еще и новые технологии, искусственный интеллект\", - подчеркнул Айбек Смадияров.\nВ качестве примера официальный представитель внешнеполитического ведомства прокомментировал фейковый вброс с высказыванием депутата государственной думы России Андрея Гурулева про Казахстан.\n\"Он (Гурулев - прим.) незамедлительно, сразу опроверг. Эта волна все нарастает, с учетом этого понимания мы на всех уровнях поддерживаем диалог с российской стороной на постоянной основе, и нам эффективно удается противостоять данному негативному влиянию\", - заключил он.\nРанее в Минобороны прокомментировали информацию об атаке объектов в Татарстане с территории Казахстана. Месяцем ранее в оборонном ведомстве опровергли слухи о военной помощи Украине\nЧитайте также: Российский депутат Гурулев назвал фейком аудио про Казахстан.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/vbrosami-tretih-sil-nazvali-mid-feyki-kazahstane-rossii-531630/"
    },
    {
        "id": "9d48e9b3-31ab-462b-be0d-beebd4286bee",
        "title": "Разговор с оператором скорой прослушали в суде над Бишимбаевым",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531628/thumb_b/photo_468172.jpeg",
        "date": "Вчера 17:57",
        "content": "На судебном заседании по делу экс-министра нацэкономики Куандыка Бишимбаева включили запись разговора с оператором скорой помощи, которая приняла вызов из ресторана, где погибла Салтанат Нукенова, передает корреспондент Tengrinews.kz.\nПосле допроса полицейского, приехавшего на вызов в ресторан в день смерти Нукеновой, было принято решение просмотреть запись с его видеожетона. Перед этим адвокаты Бишимбаева попросили прослушать запись разговора с оператором скорой.\nКто вызвал скорую помощь, не уточняется. Возможно, это был брат Бишимбаева - второй подсудимый Бакытжан Байжанов. По телефону он рассказал, что в ресторан необходимо отправить бригаду. После того как оператор уточнила все детали, она спросила, есть ли у \"пациентки\" пульс.\n\"У мужа спросите, путь проверит дыхание – она дышит? Грудная клетка поднимается? Посмотрите просто\", - сказала женщина.\nЗвонивший ответил: \"Нет, не знаю\".\nПосле очередного уточнения он сказал, что Салтанат не дышит.\n\"Два пальца на шею, вдоль трохеи положите, проверьте, пульс есть? Потому что, если нет пульса, сейчас будем реанимировать до приезда скорой помощи\", - сказала оператор скорой.\n\"Пульс не чувствую я\", - добавил мужчина.\nВ это время на фоне можно услышать голос Куандыка Бишимбаева. Он плачет и кричит: \"Она умерла, она умерла\". Также во время реанимации Нукеновой Бишимбаев повторяет ее имя. Подробнее можно услышать на видео.\n\nНапомним, с утра адвокат Ерлан Газымжанов зачитал на суде некое заявление. По его словам, его написала Салтанат Нукенова в адрес Куандыка Бишимбаева. Содержимое \"письма\" удивило судью Кульбаеву.\nЗаседание суда над Куандыком Бишимбаевым можно посмотреть по ссылке.\nСегодня Бишимбаева также ответил на вопрос, почему он позвонил ясновидящей, а не в скорую. Также подсудимого заставили понервничать вопросы адвоката. Также неудобные вопросы Бишимбаеву задала судья.\n\"Вы что, идеальный человек?\" - вопросы присяжных зачитали в суде над Бишимбаевым\nРанее стало известно о том, что алматинца оштрафовали за пост о суде над Бишимбаевым.\nЧитайте также: Весь мир смотрит: что пишут мировые СМИ и блогеры о суде над Бишимбаевым\nНапомним, Tengrinews.kz публикует видео всех судебных заданий по делу Бишимбаева по дням. Их можно посмотреть здесь. Кроме того, онлайн-трансляция судебных заседаний ведется на странице Tengrinews.kz в Instagram.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/razgovor-operatorom-skoroy-proslushali-sude-bishimbaevyim-531628/"
    },
    {
        "id": "7c21f809-911f-4d52-bfc0-47b7e931ff6f",
        "title": "Алматинцев предупредили о крупном граде",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531632/thumb_b/photo_468175.jpeg",
        "date": "Вчера 17:56",
        "content": "Алматинцев предупредили о крупном граде и грозе, передает Tengrinews.kz со ссылкой на пресс-службу ДЧС города.\nСогласно прогнозу синоптиков, 9 апреля во второй половине дня в Алматы ожидается сильный дождь, гроза и крупный град.\n\"9 апреля во второй половине дня ветер северо-западный, при грозе порывы ветра составят 15-20 метров в секунду. ДЧС рекомендует скорректировать маршрут своего движения, снизить скорость автомобиля, включить аварийные огни либо переждать сильный дождь, по возможности остаться в помещении\", - говорится в сообщении.\nВладельцам частных домов ДЧС рекомендует принять меры по подготовке ливневой канализации и других дренажных систем к отводу дождевого стока.\nЕсли дождь застал вас на улице:\nНапомним, ранее специалисты Казгидромета объяснили природу сильной бури, которая обрушилась на Алматы в конце марта.\nЧитайте также: Без радара: могут ли синоптики прогнозировать внезапные бури в Алматы\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/almatintsev-predupredili-o-krupnom-grade-531632/"
    },
    {
        "id": "39e1cd69-3003-4fc6-878e-267b5b6ae8e9",
        "title": "Halyk досрочно вернул 250 миллиардов тенге исторической госпомощи",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531629/thumb_b/photo_468173.png",
        "date": "Вчера 17:54",
        "content": "Halyk Bank сообщает о досрочном полном возврате государственной поддержки в размере 250 миллиардов тенге, полученной \"Казкоммерцбанком\" в виде депозита АО \"Казахстанский фонд устойчивости\" в 2015 году.\nРанее, в июне и в декабре 2023 года, Halyk вернул часть депозита КФУ на общую сумму 68,4 миллиарда тенге. Сегодня банк погасил остаток государственной помощи на сумму 181,6 миллиарда тенге. Таким образом, на данный момент Halyk в полном объеме исполнил свои обязательства, досрочно вернув государству денежные средства в размере 250 миллиардов тенге.\nКомментируя возврат госсредств, глава Halyk Умут Шаяхметова еще раз подчеркнула, что банк не получал государственную помощь: финансовая поддержка была оказана БТА и \"Казкоммерцбанку\" в рамках спасения этих двух финансовых институтов.\nНапомним, что государственная поддержка в виде депозита АО \"Казахстанский фонд устойчивости\" на сумму 250 миллиардов тенге была получена \"Казкоммерцбанком\" в 2015 году. После объединения Qazkom с Halyk Bank в 2018 году Halyk стал правопреемником депозита, который перешел на баланс объединенного банка.\n\"На тот момент это был очень правильный сценарий: \"Казкоммерцбанк\" был самым крупным банком в системе, и его краха государство не могло допустить. Halyk Bank выполнил свою миссию, став стратегическим инвестором. Рынок был стабилизирован, и самое главное – депозиторы, как физические лица, а их миллионы, так и юридические лица не пострадали\", - отметила Умут Шаяхметова.\nТакже председатель правления Halyk обратила внимание на тот факт, что полный возврат денежных средств по депозиту КФУ в размере 250 миллиардов тенге осуществлен раньше срока - 2037 года, установленного договором, заключенным между АО \"Казкоммерцбанк\" и АО \"Фонд проблемных кредитов\".\n\"То, что Halyk вернул госсредства намного раньше указанного в договоре срока, является хорошим сигналом для финансового рынка и инвесторов, демонстрируя устойчивость и стабильность системообразующего банка Казахстана. Высокий уровень капитализации и прибыльности были отмечены международными рейтинговыми агентствами, подтвердившими в конце марта статус Halyk как лидера отечественной банковской системы\", - добавила глава банка.",
        "url": "https://tengrinews.kz/kazakhstan_news/halyk-dosrochno-vernul-250-milliardov-tenge-istoricheskoy-531629/"
    },
    {
        "id": "81e4bb3c-75da-4a9d-91aa-1506d690c235",
        "title": "Здание университета \"заминировали\" под Алматы",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531626/photo_468177.mp4",
        "date": "Вчера 17:50",
        "content": "Здание университета \"заминировали\" под Алматы. Администрация вуза прокомментировала информацию, передает корреспондент Tengrinews.kz.\nРанее в сети появилась информация о возможном минировании здания университета имени Сулеймана Демиреля.\n\nПубликация от КАСКЕЛЕН И КАРАСАЙСКИЙ РАЙОН (@kaskelenkz)\nАдминистрация учебного заведения в своем обращении заявила, что в настоящее время проводится операция силами правоохранительных органов.\n\"Мы обращаемся к вам с важным сообщением относительно текущей ситуации в нашем университете. Несколько организаций в нашем регионе получили уведомления о возможном заложении взрывчатых веществ. Мы хотим подчеркнуть, что в настоящее время проводится операция силами правоохранительных органов и все меры безопасности приняты. Эта операция направлена на обеспечение безопасности всех членов нашего сообщества\", - сообщили в СДУ.\nВ обращении также подчеркнули, что безопасность студентов, сотрудников и посетителей остается высшим приоритетом администрации университета.\n\"Безопасность наших студентов, сотрудников и посетителей остается нашим высшим приоритетом, и мы приняли все необходимые меры для обеспечения ее сохранностиВ настоящее время нет никаких угроз или инцидентов, которые могли бы повлиять на безопасность сотрудников и студентов. После окончания всей проверки на территории кампуса мы дополнительно сообщим о разрешении входа в университет\", - резюмировала администрация университета.\nЧитайте также: Школу \"заминировали\" в области Жетысу.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/zdanie-universiteta-zaminirovali-pod-almatyi-531626/"
    },
    {
        "id": "f61012f3-91f9-47bb-85b3-cf0c8a7f39af",
        "title": "В Казахстане началась республиканская экологическая акция",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531627/thumb_b/photo_468171.jpeg",
        "date": "Вчера 17:39",
        "content": "Республиканская экологическая акция \"Таза Қазақстан\" стартовала по всей стране, передает Tengrinews.kz. со ссылкой на пресс-службу культуры и информации.\nЭкологическая акция проводится по инициативе молодежных ресурсных центров и организаций.\n\"Масштабная экологическая акция продлится пять недель, каждая из которых будет посвящена определенной тематике. Первая неделя, которая продлится до 13 апреля, носит название \"Таза өлке\" - в течение недели жители населенных пунктов, общественники, сотрудники организаций и предприятий будут проводить уборку прилегающих территорий и дворов\", - говорится в сообщении..\nНеделя до 20 апреля будет носить название \"Киелі мекен\" и посвящена работам по благоустройству территории историко-культурных памятников.\nДо 27 апреля неделя с темой \"Жасыл аймақ\" ознаменуется посадкой саженцев деревьев, побелкой насаждений.\nПериод до 4 мая будет носить название \"Өнегелі ұрпақ\" и посвящен уборке и благоустройству дворов ветеранов и территорий домов престарелых.\nВ последнюю, пятую неделю, под названием \"Мөлдір бұлақ\" будут очищать от мусора окрестностиводоемов - рек и озер.\nВ Алматы республиканская акция пройдет в рамках общегородской кампании \"Алматы - наш общий дом\" с 8 апреля по 8 мая.\nПо данным городского акимата, она охватит все районы города, принять участие в кампании сможет каждый житель и гость Алматы.\nКак отметил аким Алматы Ерболат Досаев, данная акция поможет объединиться всем неравнодушным жителям для того, чтобы город стал чище, а бережное отношение к природе вошло в привычку у каждого.\nФото предоставлено акиматом Алматы\n\"Издревле Наурыз олицетворял обновление и возрождение. Это время наведения порядка в домах и окрестностях. Как говорится, родина начинается с порога твоего дома. Для нас Алматы - наш общий дом, место, в котором мы выросли, здесь живут наши родители, в парках и скверах гуляют наши дети. Начиная с этого дня, целый месяц, мы начинаем и проводим кампанию \"Алматы - наш общий дом\". Глава государства считает, что Алматы должен быть самым культурным и чистым городом нашей страны! Я верю, что мы вместе приложим усилия и сможем подтвердить статус нашего любимого города как самого лучшего и красивого!\", - сказал аким Алматы.\nФото предоставлено акиматом Алматы\nКампания поделена на 4 основных этапа.\nПервый этап \"Наш город - наши улицы\", проводимый с 8 по 14 апреля, включает уборку и приведение в порядок городской инфраструктуры: дорог, надземных и подземных пешеходных переходов, остановочных павильонов, светофоров, осветительных приборов, указателей, туристических тотемов, общественных туалетов. Будет также произведена замена люков и ремонт мусорных баков с проведением дезинфекции и дезинсекции.\nНа втором этапе \"Наш город - наш двор, наш дом\", который пройдет с 15 по 21 апреля, будет произведена посадка саженцев, а также планируется отремонтировать и привести в порядок дворы и детские площадки. Желающим озеленить дворы и палисадники будет выдан посадочный материал, а тем владельцам частных домов, кто хочет покрасить заборы, предоставят лакокрасочный материал. В этот период также пройдут различные творческие и экологические мероприятия. В том числе запланировано открытие креативного экохаба и аллеи молодоженов \"Жас жұбайлар и многое другое. А 20 апреля запланирован общегородской субботник.\nТретий этап \"Наш город - наши горы, реки и озера\", который состоится с 22 по 28 апреля будет включать работы по очистке набережных и водоемов, парков, скверов и предгорий.\nИ на четвертом этапе \"Наш город - наша гордость\", который намечен в промежутке с 29 апреля по 8 мая, запланированы мероприятия по очистке памятников и объектов культуры. В течении этой завершающей недели состоится запуск городских фонтанов и награждение призами самых активных жителей города, принявших участие в мероприятиях кампании.\nПо итогам кампании ожидается мойка и ремонт 1765 остановочных павильонов, 480 светофорных объектов, 56 подземных и 78 надземных переходов, 1500 мусорных площадок, 24 747 урн, 15 454 скамеек, 161 памятника. Коммунальные службы города проведут уборку 153 парков и скверов, 1349 километров арычной сети, 4468 км улиц и тротуаров, 235 дорожных люков. В рамках кампании будет модернизировано 3420 светоточек, 650 вывесок, высажено более 20 тысяч саженцев деревьев и кустарников.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/kazahstane-nachalas-respublikanskaya-ekologicheskaya-aktsiya-531627/"
    },
    {
        "id": "688fd6ec-fe3d-45ce-b8bd-aa91d4918122",
        "title": "15 фур: что передал Кыргызстан пострадавшим от паводка регионам Казахстана",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531616/thumb_b/photo_468166.jpeg",
        "date": "Вчера 17:24",
        "content": "В Министерстве иностранных дел Казахстана сообщили, что в связи со сложившейся паводковой ситуацией в ряде регионов страны братскую помощь в инициативном порядке оказал Кыргызстан, передает корреспондент Tengrinews.kz.\nКак сообщил официальный представитель МИД Айбек Смадияров, власти Кыргызстана выразили поддержку Казахстану в связи с массовыми паводками, обрушившимися на несколько регионов страны.\n\"Как вы помните, два дня назад казахстанскую границу пересекла колонна из 15 грузовых автомобилей и одного внедорожника МЧС Кыргызской Республики с товарами кыргызского производства, всего 300 тонн. В эти товары вошли: вода, рис, гречневая крупа, печенья, конфеты, чай и другие продукты питания, палатки, лампочки, обогреватели, кровати, матрасы, куртки, одежды. Поэтому мы выражаем благодарность нашим партнерам, которые в эти дни направляют нам телеграммы. Состоялось несколько телефонных звонков, в которых они выражают слова поддержки и оказывают свое внимание, хотят помочь нам\", - заявил Смадияров, отвечая на вопросы журналистов.\nКроме того, Смадияров подчеркнул важность работы оперативного штаба Казахстана по ликвидации ЧС.\n\"Но, как вы знаете, в стране развернут оперативный штаб, сейчас правительство в полной мере занимается этим вопросом, все заместители нашего премьер-министра выехали в необходимые регионы. Ситуация хоть и сложная, но она под контролем, также используются ресурсы материального резерва, фонд, люди сами помогают. МЧС в полной мере работу ведет в этом направлении с местными властями\", - подчеркнул он.\nРанее председатель кабинета министров Кыргызстана Акылбек Жапаров заявлял, что гуманитарная помощь будет отправлена в Казахстан, \"даже если они не просили\".\nКасым-Жомарт Токаев поблагодарил Садыра Жапарова и народ Кыргызстана за оказанную братскую помощь в связи с наводнениями. Президент Казахстана подчеркнул, что это еще одно свидетельство истинной дружбы, солидарности и тесных союзнических отношений двух государств.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/15-fur-peredal-kyirgyizstan-postradavshim-pavodka-regionam-531616/"
    },
    {
        "id": "817c499d-38eb-48ea-bbe0-fb067b6525c5",
        "title": "В Алматы оштрафовали посетителей лаундж-бара за курение кальяна",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531619/thumb_b/photo_468162.jpeg",
        "date": "Вчера 17:23",
        "content": "В Алматы оштрафовали пять лиц за курение кальяна в запрещенном месте, передает Tengrinews.kz со ссылкой на УГД по Алмалинскому району.\nВечером 6 апреля специалистами УГД при проведении хронометражной налоговой проверки в отношении лаундж-бара \"Мята\", расположенного на территории Алмалинского района, был замечен факт курения кальяна.\n\n\"Это нарушает третий подпункт четвертого пункта статьи 110 Кодекса Республики Казахстан \"О здоровье народа и системе здравоохранения\": запрещается в пунктах общественного питания потребление табачных изделий, в том числе изделий с нагреваемым табаком, табака для кальяна, кальянной смеси, систем для нагрева табака, электронных систем потребления и жидкостей. В связи с чем совместно с УП Алмалинского района проведена работа по выявлению вышеуказанных фактов\", - сообщили в ведомстве.\nФото УГД по Алмалинскому району Алматы\nТак, по результатам проведенных работ были привлечены к административной ответственности пять физических лиц по частям 1, 2 статьи 441 КоАП РК за потребление табачных изделий, в том числе изделий с нагреваемым табаком, табака для кальяна, кальянной смеси, систем для нагрева табака, электронных систем потребления и жидкостей для них, в местах, в которых законодательством установлен запрет, на общую сумму 313 820 тенге.\n\"Напоминаем, что за курение кальяна в неустановленных для курения местах предусмотрена административная ответственность и штраф в размере 15 МРП на первый раз - это 55 380 тенге и 25 МРП при повторном нарушении – это 92 300 тенге. Резюмируя вышеизложенное, сообщаем, что только правильный выбор позволит прожить красочную и полную радостей жизнь\", - добавили в ведомстве\nРанее казахстанских рестораторов предложили штрафовать за кальяны.\nПозже стало известно, что Министерство здравоохранения обсуждает введение полного запрета на кальяны в Казахстане.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/almatyi-oshtrafovali-posetiteley-laundj-bara-kurenie-kalyana-531619/"
    },
    {
        "id": "07bf40df-fd2b-4bf0-b327-601592f7b24b",
        "title": "15 миллиардов тенге выделит группа \"Самрук-Казына\" на борьбу с паводками",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531621/thumb_b/photo_468163.png",
        "date": "Вчера 17:03",
        "content": "Председатель правления АО \"Самрук-Казына\" Нурлан Жакупов провел заседание оперштаба по реагированию на ЧС с участием глав портфельных компаний.\nНа заседании обсудили текущую паводковую ситуацию и меры, направленные на предупреждение и ликвидацию последствий стихийного бедствия.\nФонд окажет материальную помощь регионам, пострадавшим от стихийного бедствия, – всего 15 миллиардов тенге, отметил Жакупов. Помощь оказали корпцентр фонда, \"КазМунайГаз\", \"Казатомпром\", \"Казахстан темир жолы\", QazaqGaz, KEGOC, \"Казахтелеком\", \"Эйр Астана\", \"Самрук-Энерго\".\n\"В сложившейся ситуации обеспечение безопасности работников, целостности оборудования - одна из приоритетных задач, стоящая перед портфельными компаниями. Необходимо в текущих условиях сплотиться, активизировать силы на предупреждение ЧС\", - сказал Нурлан Жакупов.\n\nС первых дней в группе фонда задействованы силы и средства добровольных аварийно-спасательных служб дочерних организаций.\nКак сообщил глава НК \"КазМунайГаз\" Магзум Мирзагалиев, в группе компаний КМГ в противопаводковых мероприятиях задействованы более 500 работников, выделены более 160 единиц техники и оборудования, а также 80 тонн дизеля, 22 тонны бензина.\nВ \"Казахстан темир жолы\" сформировано 45 противоразмывных поездов. Во всех регионах, пострадавших от паводков, идет дежурство 47 пожарных поездов, осуществляющих откачку воды, отметил глава КТЖ Нурлан Сауранбаев.\nЖелезнодорожный транспорт также задействован в эвакуации наших граждан.\nВ АО \"НК \"QazaqGaz\" в аварийно-спасательных и противопаводковых работах задействованы 750 человек, выделены 135 единиц техники для работ по противодействию паводкам, сформированы волонтерские группы в регионах подтопления.\nВ АО \"KEGOC\" приняли меры по защите линий электропередачи, зданий и сооружений от воздействия талых вод, организовано наблюдение за воздушными линиями, подверженными подтоплению, организованы бригады для проведения аварийно-восстановительных работ на электросетевых объектах, отметил Наби Айтжанов.\nВ АО \"Казахтелеком\" сотрудники оперативно устраняют неполадки оборудования, поврежденного в результате паводков. Созданы оперштабы, между подразделениями организованы колл-центры, сформированы аварийно-восстановительные команды связи.\nЖакупов поручил несколько раз в сутки сообщать статус по паводковой ситуации и держать вопрос под контролем, а также поблагодарил всех задействованных в ликвидации последствий стихийного бедствия сотрудников группы.",
        "url": "https://tengrinews.kz/kazakhstan_news/15-milliardov-tenge-vyidelit-gruppa-samruk-kazyina-borbu-531621/"
    },
    {
        "id": "4ca0a01f-ba3f-40ec-b2b3-5e66ee005466",
        "title": "\"Вы что, идеальный человек?\" - вопросы присяжных зачитали в суде над Бишимбаевым",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531610/thumb_b/photo_468156.jpeg",
        "date": "Вчера 16:44",
        "content": "На заседании суда по делу экс-министра Куандыка Бишимбаеву зачитали вопросы присяжных заседателей, передает корреспондент Tengrinews.kz.\nС учетом того, что показывать присяжных или записывать их голоса нельзя, интересующие их вопросы зачитала судья Айжан Кульбаева. На каждый вопрос отвечал подсудимый Бишимбаев.\n\"Нашли ли одежду потерпевшей? Была ли она в крови?\" - спросили присяжные.\n\"Я не могу судить. Штаны утром я видел, я их подобрал, остальную одежду я не видел, она просто в машине осталась\", - ответил подсудимый.\nСледующий вопрос касался взаимоотношений Бишимбаева и Нукеновой.\n\"Почему не поставили условие Салтанат, что, если будет выпивать, то с ней расстанется? Может, Бишимбаеву было удобно, чтобы она выпивала?\" - прозвучал следующий вопрос. Бишимбаев ответил, что они с супругой неоднократно расставались, но после возобновляли отношения.\n\"Каждый раз она говорила: \"Я все поняла, я буду держать себя в руках, я больше не буду уходить, я буду заниматься с психологом, я буду держать себя в руках\". Вот то, что в заметках она писала. В своем письме она мне это написала\", - заявил Бишимбаев.\nТакже присяжные поинтересовались, позволяло ли благосостояние Бишимбаева не ходить на работу и уделять все время супруге. Он ответил утвердительно, добавив, что он работал, потому что у него есть дети, которых нужно обеспечивать.\n\"Есть ли у вас документальное подтверждение о наличии психических болезней у Салтанат?\" - прозвучал вопрос.\n\"Документальных подтверждений, естественно, нет\", - коротко ответил подсудимый.\n\"Есть ли документальное подтверждение о наличии алкогольной зависимости Салтанат? Кроме ваших слов кто может подтвердить?\" - спросила судья.\n\"Все, кто ее знал, знали, что она злоупотребляла алкоголем. Просто, может, они не будут этого говорить\", - заявил Бишимбаев.\nПрисяжные также спросили, выступал ли подсудимый инициатором ссор с супругой, или конфликты провоцировала только она.\n\"Скажите, как одной из сторон отношений вами никогда не инициировались ссоры? Например, по оскорблению вашего достоинства? И что вы, идеальный человек что ли?\" - озвучила вопрос Кульбаева.\n\"Когда она меня оскорбляла, да, у нас возникали ссоры, но они не переходили в рукоприкладство. Только вот эти два случая, которые я описал: 9 марта и 20 октября. Ну и вот третий (в день смерти Нукеновой – прим.). В остальных случаях либо я таблетку ей давал успокоительную, либо она ложилась спать и засыпала на 24-36 часов\", - ответил Бишимбаев.\nКроме этого, присяжные заседатели спрашивали, выступал ли Бишимбаев за завершение личной карьеры Салтанат, были ли между Бишимбаевым и семьей Салтанат финансовые обязательства, были ли в предыдущих браках Бишимбаева случаи насилия. На все эти вопросы подсудимый ответил отрицательно.\n\"Как ваша мать относилась к Салтанат и вашему гражданскому браку?\" - спросили присяжные.\nКуандык Бишимбаев ответил, что Салтанат и его мать относились друг к другу хорошо.\n\"В целом изначально и потом хорошо, дома ей (Нукеновой - прим.) никто никогда ничего не говорил. Я, наоборот, родителям говорил: \"Не вмешивайтесь\". Хорошее, положительное отношение было и у нее к ней, и у мамы к ней. Ну, конечно, мама была свидетелем наших ссор, особенно в Шымкенте. Все это ее озадачивало, она мне часто говорила о том, что у нее свои беспокойства есть на этот счет\", - сказал подсудимый.\nСуд присяжных поинтересовался, почему показания Бишимбаева можно считать правдивыми.\n\"Почему ваше выступление в суде можно считать правдой, а не измышлениями, выдуманными вами за 5 месяцев для обеспечения собственного оправдания?\" - прозвучал вопрос.\n\"Защитник потерпевшей стороны зачитывал с бумаги мои показания после задержания. У меня не было адвокатов, времени что-то продумать. То, что я говорил там, не отличается от того, что я говорю здесь\", - последовал ответ.\nТакже присяжные спросили, что такое любовь в понимании Бишимбаева, который утверждает, что любил жену.\n\"Для меня любовь – это забота о человеке, в том числе материальная, психологическая, душевная. Очень нравилось и хотелось видеть ее улыбающейся и делать все, чтобы она просто была радостная\", - ответил он.\nДалее судья Айжан Кульбаева зачитала одну из заметок присяжных. Является ее автором один человек или несколько, неизвестно.\n\"Сторона защиты почти не препятствовала предоставлению материалов дела, а у стороны обвинения почти на все доводы и ходатайства вызывается протест. Каждый имеет право защищаться в суде, а сторона обвинения нарушает закон. Сторона обвинения тоже говорила, что не касается дела, но не дают высказаться обвиняемому и стороне защиты\", - сказала Кульбаева.\nНапомним, с утра адвокат Ерлан Газымжанов зачитал на суде некое заявление. По его словам, его написала Салтанат Нукенова в адрес Куандыка Бишимбаева. Содержимое \"письма\" удивило судью Кульбаеву.\nЗаседание суда над Куандыком Бишимбаевым можно посмотреть по ссылке.\nСегодня Бишимбаева также ответил на вопрос, почему он позвонил ясновидящей, а не в скорую. Также подсудимого заставили понервничать вопросы адвоката. Также неудобные вопросы Бишимбаеву задала судья.\nРанее стало известно о том, что алматинца оштрафовали за пост о суде над Бишимбаевым.\nЧитайте также: Весь мир смотрит: что пишут мировые СМИ и блогеры о суде над Бишимбаевым\nНапомним, Tengrinews.kz публикует видео всех судебных заданий по делу Бишимбаева по дням. Их можно посмотреть здесь. Кроме того, онлайн-трансляция судебных заседаний ведется на странице Tengrinews.kz в Instagram.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/vyi-chto-idealnyiy-chelovek-voprosyi-prisyajnyih-zachitali-531610/"
    },
    {
        "id": "6e1b9162-0c28-4dc0-8314-44caa9b7fc19",
        "title": "\"Бросились с кулаками\" - драка на СТО в Алматы попала на видео",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531608/photo_468157.mp4",
        "date": "Вчера 16:39",
        "content": "На одном из СТО в Алматы произошел конфликт, передает корреспондент Tengrinews.kz.\nВ соцсетях появилось видео, снятое в одном из дворов Алматы. Мужчина, по-видимому, снимает группу других мужчин на телефон, а затем они кидаются на него с кулаками. Мужчина убегает от нападавших, а затем на место прибывают правоохранители.\n\nПубликация от Специально для крис п | @kris_p_almata (@kris_p_almata)\nВ полиции Алматы сообщили, что в УП Бостандыкского района поступило сообщение, что на одном из СТО между мужчинами произошел конфликт.\n\"Они были задержаны и доставлены в подразделение полиции, где от подачи заявлений друг другу отказались. Вместе с тем с участниками инцидента была проведена праворазъяснительная беседа\", - сообщили в полиции.\nНапомним, ранее массовая драка произошла возле общежития университета в Петропавловске. Потасовка двух групп молодых людей попала на видео.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/brosilis-s-kulakami-draka-na-sto-v-almatyi-popala-na-video-531608/"
    },
    {
        "id": "c86fb5bf-5e25-4371-8f70-d0ce358fc3ac",
        "title": "Kaspi.kz передал еще 500 миллионов тенге на помощь пострадавшим при паводках",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531614/thumb_b/photo_468152.jpeg",
        "date": "Вчера 16:08",
        "content": "Ситуация с паводками в ряде областей остается сложной. Тысячи семей находятся в пунктах временного размещения. Сегодня Kaspi.kz дополнительно выделяет 500 миллионов тенге.\nДеньги будут направлены Общественному фонду Biz Birgemiz Qazaqstan на ремонт дорог, обеспечение работы спасательных вертолетов, закуп генераторов, насосов, надувных лодок и медикаментов.\nПредседатель ОФ Biz Birgemiz Qazaqstan Перизат Қайрат:\n\"Я лично нахожусь в областях, пострадавших от паводков. Вижу, каковы масштабы бедствия. Мы единственный фонд, который предоставляет технику во всех регионах, пострадавших от паводков. Нам нужны генераторы, насосы, лодки надувные, большие моторные лодки, фонари, лопаты, мешки. Мы смогли оплатить часть стоимости, остальную технику нам предоставили в долг. Понимая, что средства нужны уже сейчас, мы снова обратились с просьбой о дополнительной помощи к Kaspi.kz. Нам нужны были 500 миллионов тенге на оплату выставленных счетов. Мы благодарны каждому казахстанцу за ваши пожертвования и Kaspi.kz за то, что постоянно на связи с нами и оказывают всю необходимую помощь. Эта помощь бесценна, и мы сможем продолжать помогать пострадавшим семьям!\"\nОбщественный фонд Biz Birgemiz Qazaqstan был создан в 2020 году. Фонд оказывал помощь казахстанцам во время пандемии Covid-19, помогал пострадавшим при ЧС в Арыси, при пожарах в Семее, оказывает постоянную поддержку семьям с особенными детьми.\nВ конце марта команда Kaspi организовала онлайн-сервис в приложении Kaspi.kz. Каждый неравнодушный казахстанец может перечислить средства фонду Biz Birgemiz Qazaqstan для помощи пострадавшим. На данный момент фонду уже поступило более 145 миллионов тенге от более чем 100 тысяч казахстанцев.\nKaspi.kz также помогает своим любимым клиентам и партнерам и предоставляет отсрочки и списания по кредитам, кому это необходимо. Kaspi.kz внимательно следит за ситуацией и будет продолжать оказывать помощь.",
        "url": "https://tengrinews.kz/kazakhstan_news/kaspikz-peredal-500-millionov-tenge-pomosch-postradavshim-531614/"
    },
    {
        "id": "e7e319cb-ec21-49aa-a479-6d3a173a0efa",
        "title": "\"Я виноват в ее смерти\". Судья задала Бишимбаеву неудобные вопросы",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531609/thumb_b/photo_468147.jpeg",
        "date": "Вчера 15:46",
        "content": "На суде по делу об убийстве Салтанат Нукеновой судья Айжан Кульбаева допросила экс-министра Куандыка Бишимбаева, передает корреспондент Tengrinews.kz.\nВо время допроса Кульбаева уточнила, изменилась ли позиция Бишимбаева в части истязания и убийства Салтанат Нукеновой, по которым ему предъявлены обвинения.\n\"Подсудимый, у суда к вам несколько вопросов. При выяснении позиции в ходе главного судебного разбирательства после предъявления обвинения вы указали, что вину не признаете полностью. Сейчас, после допроса стороной обвинения, стороной защиты, потерпевшими, уточните еще раз свою позицию по эпизоду истязания. До настоящего времени позиция у вас не изменилась?\" - спросила судья.\nБишимбаев в очередной раз ответил, что не признает вину и заявил, что \"никогда не истязал Салтанат\".\n\"По второму эпизоду, по эпизоду убийства. Несмотря на то, что в зале судебных заседаний была просмотрена запись, часть материалов дела была исследована, допрошена часть свидетелей, позиция у вас остается такая же?\" - спросила судья.\n\"Я виноват в ее смерти, я чувствую это чувство вины...\", - начал отвечать подсудимый.\nВ этом моменте судья перебила Бишимбаева, заявив, что уже слышала эти слова.\n\"Подсудимый, одну минуту, уже на протяжении трех заседаний я слушаю, как вы вот это все рассказываете с эмоциями, подробностями. Уже больше в повторениях нет необходимости. Уточните конкретно свою позицию. Я поставила прямой вопрос: вину по предъявленному обвинению в совершении убийства с особой жестокостью признаете или нет?\" - уточнила Кульбаева.\nБишимбаев ответил, что не признает вину \"в умышленном убийстве с особой жестокостью\".\n\"Но в том, что в ее смерти есть моя вина, я это признаю. Мои действия вызвали ее смерть, причинили ей смерть. Я глубоко раскаиваюсь, испытываю чувство вины. Но чтобы я хотел ее убить умышленно, с особой жестокостью, истязал ее, я не могу с этим согласиться. Да, побил, да, нанес побои, но не с целью причинить ей смерть. Я вообще не думал, что такие последствия будут\", - добавил он.\nПосле этого у судьи возник еще один вопрос.\n\"Как понять \"не с целью причинить смерть\", если вы наносите удары со значительной силой в жизненно важный орган – голову?\" - спросила она.\nПосле этого вопроса адвокат Бишимбаева Ерлан Газымжанов попытался возразить судье, но та не позволила.\n\"После того как подсудимый ответит, потом суд предоставит вам возможность. Прошу садиться\", - отметила Айжан Кульбаева.\nПодсудимый Бишимбаев повторил свои показания.\n\"Я наносил ей удары по лицу, я признаю. Нанес побои, но у меня не было мысли… Я не считал, что пощечина может причинить смерть. Вообще не было такой мысли у меня, что в результате этого у нее может произойти черепно-мозговая травма\", - сказал обвиняемый.\n\nНапомним, с утра адвокат Ерлан Газымжанов зачитал на суде некое заявление. По его словам, его написала Салтанат Нукенова в адрес Куандыка Бишимбаева. Содержимое \"письма\" удивило судью Кульбаеву.\nЗаседание суда над Куандыком Бишимбаевым можно посмотреть по ссылке.\nСегодня Бишимбаева также ответил на вопрос, почему он позвонил ясновидящей, а не в скорую. Также подсудимого заставили понервничать вопросы адвоката.\nРанее стало известно о том, что алматинца оштрафовали за пост о суде над Бишимбаевым.\nЧитайте также: Весь мир смотрит: что пишут мировые СМИ и блогеры о суде над Бишимбаевым\nНапомним, Tengrinews.kz публикует видео всех судебных заданий по делу Бишимбаева по дням. Их можно посмотреть здесь. Кроме того, онлайн-трансляция судебных заседаний ведется на странице Tengrinews.kz в Instagram.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/ya-vinovat-ee-smerti-sudya-zadala-bishimbaevu-neudobnyie-531609/"
    },
    {
        "id": "fdd0cb2e-3553-4a06-9e27-2dfbff2f6677",
        "title": "Курс доллара в Казахстане упал до 445 тенге",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531607/thumb_b/photo_468145.jpeg",
        "date": "Вчера 15:42",
        "content": "Какой курс доллара установился на торгах в Казахстане 8 апреля, передает корреспондент Tengrinews.kz.\nПо итогам дневных торгов на Казахстанской фондовой бирже KASE средневзвешенный курс доллара составил 445,95 тенге, снизившись на 0,82 тенге. Отметим, что официальный курс Национального банка на 8 апреля составляет 446,78 тенге за доллар.\nПо данным kurs.kz, на текущий момент средний курс покупки доллара в обменниках Алматы равен 446,11 тенге, продажи - 447,57 тенге. В обменниках Астаны американскую валюту покупают в среднем по 445,00 тенге, продают по 449,99 тенге.\nНапомним, 5 апреля по итогам дневных торгов на KASE средневзвешенный курс доллара составил 446,78 тенге, повысившись на 0,32 тенге.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/kurs-dollara-v-kazahstane-upal-do-445-tenge-531607/"
    },
    {
        "id": "261a9c4c-a5a4-4a99-8c34-082105cf664d",
        "title": "Токаев поручил срочно восстановить жилье, разрушенное паводками",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531612/thumb_b/photo_468151.jpeg",
        "date": "Вчера 15:38",
        "content": "Глава государства Касым-Жомарт Токаев принял министра промышленности и строительства Каната Шарлапаева, передает корреспондент Tengrinews.kz.\nКанат Шарлапаев доложил о результатах работы и планах в сферах промышленного развития, геологии, недропользования и строительства:\nТокаев поручил в срочном порядке обеспечить восстановление жилья, разрушенного из-за стихийного бедствия.\n\nПубликация от Akorda (@akordapress)\nНапомним, ранее Глава государства поручил акимам областей и городов, не затронутых паводками, начать кампанию по очистке улиц, озеленению и облагораживанию территорий населенных пунктов. Также поручено привести в порядок дороги.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/tokaev-poruchil-srochno-vosstanovit-jile-razrushennoe-531612/"
    },
    {
        "id": "c128324e-627c-4b77-aece-f5aaf87aeadc",
        "title": "\"Осень побила рекорд 1965 года\": климатолог объяснила паводки в Казахстане",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531581/thumb_b/photo_468127.jpeg",
        "date": "Вчера 15:29",
        "content": "Повлияло ли изменение климата на возникновение половодья в регионах Казахстана, рассказала корреспонденту Tengrinews.kz климатолог, начальник управления климатических исследований научно-исследовательского центра \"Казгидромет\" Турсын Тиллакарим.\nПо словам Турсын Тиллакарим, прошлогодняя осень побила рекорд по влажности и избытку осадков 1965 года.\n\"Осенью почва была хорошо увлажнена. В целом осень 2023-го была рекордно влажной, количество осадков превысило норму на 40 миллиметров. То есть осень 2023 года - самая влажная с 1941 года, предыдущий рекорд был установлен в 1965 году, но прошлогодняя осень побила этот рекорд. На всей территории Казахстана осень 2023 года была влажной, кроме южной части, выпало много осадков - 149 процентов от нормы, это рекордное количество осадков за сезон на территории Казахстана. Норма составляет 79 миллиметров за осень, а прошлой осенью выпало 119 миллиметров\", - сообщила климатолог.\nСпикер утверждает, что норма осадков в зимнее время - 63,3 миллиметра. Декабрьская норма - 24,4 миллиметра, а выпало 38 миллиметров. В январе избыток осадков составил 120 процентов от нормы. В феврале количество выпавших осадков превысило норму более чем на 200 процентов.\n\"В январе на большей части территории наблюдался избыток осадков, в особенности в западной, северной, восточной частях страны. В феврале опять-таки наблюдались осадки выше нормы в Атырауской, Актюбинской областях. Осень была теплой, осадки выпадали в основном в виде дождя. Обычно в конце ноября осадки выпадают уже в виде снега, но в этом году в ноябре-декабре они выпадали в виде жидких осадков. Потом наступила зима, что привело к образованию ледяных корок на поверхности почвы. На эти корки выпал снег. С декабря по март они копились. Затем, когда температура поднялась за ноль градусов, началось активное таяние снежного покрова. Поскольку почва была переувлажненной и не впитывала в себя влагу, начались паводки\", - утверждает климатолог.\nТурсын Тиллакарим считает, что одна из причин паводков - климатические условия. Изменение климата повлияло на температуру осенью, которая в прошлом году была экстремально теплой на территории Казахстана. Более того, по словам спикера, температура воздуха будет повышаться с каждым годом, но приведет ли это к половодью и паводкам в будущем, будет зависеть от количества осадков.\n\"Климат оказал влияние на паводки. Он меняется с каждым годом. Согласно прогнозам мировых научных центров, климат будет меняться дальше, есть прогнозы до 2030, 2050 годов. Температура будет повышаться. Есть четкая тенденция по осадкам, в целом осадки будут увеличиваться в годовом разрезе до 10 процентов. При этом повышение будет ожидаться в весенний сезон, а в осенний и летний, наоборот, понижение. Если осенью осадков будет мало, то почва уже будет не такой увлажненной. Во всем мире очень тяжело спрогнозировать даже сезонную погоду\", - сообщила Турсын Тиллакарим.\nОна утверждает, что \"Казгидромет\" предупреждал о ЧС государственные органы согласно регламенту еще в феврале.\n\"Согласно регламенту мы оповещаем первого февраля все государственные органы. А первого марта выпускаются точные прогнозы, какие объемы половодья ожидаются. Затем уже выпускаются недельные прогнозы на три дня и ведется мониторинг\", - резюмировала Турсын Тиллакарим.\nОтметим, ноябрь 2023 года, по данным синоптиков, стал самым жарким в истории Казахстана.\nНапомним, ранее в МЧС сообщили, на данный момент подтопленными остаются 3 745 частных жилых домов, 421 придворовая территория в семи областях: в Атырауской, Актюбинской, Акмолинской, Костанайской, Восточно-Казахстанской, Северо-Казахстанской, Павлодарской областях.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/osen-pobila-rekord-1965-goda-klimatolog-obyyasnila-pavodki-531581/"
    },
    {
        "id": "6b8258a7-f2de-448a-b0da-d2b4a4d1231d",
        "title": "В каких областях и городах Казахстана объявили режим ЧС",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531603/photo_468143.mp4",
        "date": "Вчера 15:19",
        "content": "В Министерстве по чрезвычайным ситуациям сообщили, в каких областях и городах Казахстана объявили режим чрезвычайной ситуации, передает корреспондент Tengrinews.kz.\nКак сообщили в пресс-службе МЧС, в девяти регионах страны действуют 29 ЧС местного масштаба в Актюбинской, Костанайской, Западно-Казахстанской, Улытау, Акмолинской, Карагандинской, Атырауской, Павлодарской и Северо-Казахстанской областей.\nКроме того, режим ЧС сохраняется в 7 городах страны: Актобе, Уральск, Костанай, Аркалык, Кокшетау, Темиртау, и Петропавловске. Информацию подтвердили в местных акиматах.\nНапомним, 6 апреля Глава государства Касым-Жомарт Токаев в связи с тяжелой ситуацией из-за паводков обратился к казахстанцам. Президент сообщил, что на борьбу со стихией мобилизованы все ресурсы Министерства по чрезвычайным ситуациям, а также силы Министерства внутренних дел, Национальной гвардии, Вооруженных сил и Комитета национальной безопасности.\nДаю поручение разбронировать государственный материальный резерв - Токаев\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/v-kakih-oblastyah-i-gorodah-kazahstana-obyyavili-rejim-chs-531603/"
    },
    {
        "id": "713af054-0b87-4079-9655-520f8fc9f021",
        "title": "Весь мир смотрит: что пишут мировые СМИ и блогеры о суде над Бишимбаевым",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531568/thumb_b/photo_468105.jpeg",
        "date": "Вчера 15:14",
        "content": "Судебное разбирательство по делу Бишимбаева возобновилось 8 апреля после трехдневного перерыва. В самом начале сегодняшнего процесса адвокат потерпевшей стороны Игорь Вранчев подчеркнул, что весь мир следит за этим судебным процессом.\nДействительно, зарубежные СМИ и известные блогеры не оставили без внимания процесс по делу экс-министра Куандыка Бишимбаева, обвиняемого в истязании и убийстве с особой жестокостью своей гражданской жены Салтанат Нукеновой. Подробнее - в обзоре Tengrinews.kz.\nК примеру, агентство Reuters в своей статье отмечает, что многие казахстанцы видят в Бишимбаеве типичного члена богатой правящей элиты страны и опасаются, что даже если его признают виновным, он может каким-то образом избежать надлежащего наказания.\nНемецкое Deutsche Welle считает, что особенности судебного процесса и реакция общества на судебный процесс в Астане во многом связаны с тем, что все заседания суда по делу Бишимбаева транслируются в прямом эфире.\n\"В отдельные дни общее число просмотров достигает нескольких сот тысяч. Наибольший резонанс вызвала демонстрация стороной обвинения видеозаписей с камер наблюдения из принадлежащего семье Бишимбаева ресторана, где произошло убийство в ночь на 9 ноября 2023 года. Как раз эти видеокадры бывший министр и приказал уничтожить. На них видно, как Куандык Бишимбаев не только избивает свою гражданскую жену, но и периодически таскает ее за волосы\", - пишет издание.\nПортал Delfi пишет, что показания Бишимбаева, как и его непризнание вины, вызвали общественный резонанс в Казахстане и других странах.\n\"В социальных сетях появился хэштег #заСалтанат в поддержку убитой. Бишимбаева обвиняют в виктимблейминге и манипуляции информацией\", - отметили в литовском издании.\nИнтернет-издание Meduza также обратило внимание на судебное дело и привело некоторые подробности из заседания суда.\nПубликация от Meduza Project (@meduzapro)\n\"Сам Бишимбаев заявил, что не признает себя виновным в умышленном убийстве с особой жестокостью, но признает, что причастен к ее смерти. Если убийство с особой жестокостью будет доказано, Бишимбаеву грозит пожизненный срок\", - отметили авторы публикации.\nЖурналистка и телеведущая Ксения Собчак в Telegram-канале \"Кровавая барыня\" отметила, что убийство Салтанат Нукеновой вызвало огромный резонанс в казахстанском обществе - в соцсетях был запущен флешмоб с тегами \"За Салтанат\" и \"Весь Казахстан\", создана петиция с требованием ужесточить наказание за домашнее насилие, а в Парламенте предложили создать ответственный орган по борьбе с насилием в быту.\n\"Мне кажется, скоро это будет самая прогрессивная страна бывшего СНГ. Женщины начали массово публиковать свои фотографии с вином и подписью: \"Если вы видите меня с бокалом вина, это не значит, что меня можно убивать\". Дамы, я с вами и очень поддерживаю\", - отметила Собчак.\nРоссийский адвокат Калой Ахильгов заявил, что с интересом наблюдает за тем, что происходит в судебной системе Казахстана.\n\"Видно, что они выявляют проблемы и решают их совместно с судьями, прокурорами и адвокатами. Например, в Казахстане действуют ювенальные суды, в которых рассматривают семейные дела. Отдельный институт - административная юстиция - рассматривает споры предпринимателей с надзорными органами. И это лишь часть реформ. Уверен, что не все идеально, но движение в сторону развития не заметить невозможно\", - указал он.\nПубликация от Калой Ахильгов (@kaloy.ru)\nПо его мнению, решение сделать суд над Бишимбаевым публичным, является доказательством того, что казахстанские власти хотят сделать судебную систему понятной и прозрачной.\n\"Считаю, что это сильно повышает доверие к судебной системе в целом. Сам процесс не просто очень интересный, но и носит образовательный характер для простых граждан. Это вам не \"Суд идет!\", а реальный процесс, каким он должен быть. Наблюдая за процессом в зале суда, мне показалось, что внутри защиты нет единого мнения о стратегии защиты. Оно и понятно… Хотя могу ошибаться. Ну, а каким будет вердикт, думаю, мы все очень скоро узнаем\", - заключил адвокат.\nВысказываются процессе по делу Бишимбаева и блогеры. Визажист Гоар Аветисян вместе с сыном сняла видео в поддержку потерпевшей стороны. Публикацию инфлюенсер с 12 миллионами подписчиков сопроводила хештегами #засалтанатвесьмир #законсалтанат #засалтанат.\nПубликация от Goar Avetisyan (@goar_avetisyan)\nРоссийская модель Анастасия Решетова также высказалась о судебном процессе по делу об убийстве Салтанат Нукеновой и поделилась своей историей.\nПубликация от Reshetova A 🌙 (@volkonskaya.reshetova)\n\"Хочу обратить внимание всех, кто еще не знает: сейчас в Казахстане идет судебный процесс по делу об убийстве Салтанат Нукеновой. Произошедшее с ней - это кошмар наяву и очередной тревожный звонок для всех, кто потенциально может оказаться в позиции жертвы. Салтанат Нукенова была убита мужем Куандыком Бишимбаевым. До своей смерти Салтанат долгое время была жертвой домашнего насилия, сильнейшего психологического абьюза и жила все это время, по сути, с психопатом. Изучая подробности произошедшего с Салтанат, меня сильно забрасывает в тревогу. Я знаю это не понаслышке. У меня был опыт похожей истории, и могу сказать, что выйти из психологического плена невозможно самостоятельно\", - говорится в публикации с хештегами в поддержку Салтанат.\nРешетова также прикрепила к публикации хештег #засалтанат.\nНапомним, Tengrinews.kz публикует видео всех судебных заданий по делу Бишимбаева по дням. Их можно посмотреть здесь. Кроме того, онлайн-трансляция судебных заседаний ведется на странице Tengrinews.kz в Instagram.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/news/mir-smotrit-pishut-mirovyie-smi-blogeryi-sude-bishimbaevyim-531568/"
    },
    {
        "id": "076e7e8a-1681-4357-94ad-e3a972fbd5c5",
        "title": "На рассылку о вспышке кишечных инфекций в связи с паводками отреагировали в Минздраве",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531604/thumb_b/photo_468142.jpeg",
        "date": "Вчера 14:58",
        "content": "В нескольких регионах Казахстана идет рассылка о том, что \"в связи с наводнениями в Иртыш попадает вода с затопленных сел. Под водой оказались кладбища и скотомогильники. В городе участились случаи кишечных заболеваний\", передает корреспондент Tengrinews.kz.\nПри этом, в каком именно городе это якобы происходит, не уточняется. Автор рассылки рекомендует не пить воду из-под крана. В сообщении говорится, что можно использовать воду только после длительного кипячения.\nВ Министерстве здравоохранения данную информацию опровергли.\n\"В связи с паводковой ситуацией работа санитарно-эпидемиологической службы (СЭС) переведена на усиленный режим. Эпидемиологическая ситуация по инфекционной заболеваемости стабильная, показатель регистрации инфекционной заболеваемости по нозологиям, специфичным для паводкового периода, не превышает среднереспубликанский показатель прошлых лет (2022-2023 годы)\", - сообщили в пресс-службе Минздрава.\nТакже в ведомстве уточнили, что на всех объектах в целях профилактики инфекционных заболеваний СЭС усилила контроль за питьевым водоснабжением, порекомендовав обращаться за достоверной информацией в Министерство здравоохранения, Комитет санитарно-эпидемиологического контроля, управления здравоохранения на местах.\nРанее в Минобороны прокомментировали информацию об атаке объектов в Татарстане с территории Казахстана.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/rassyilku-vspyishke-kishechnyih-infektsiy-svyazi-pavodkami-531604/"
    },
    {
        "id": "a945cfdf-c55b-4097-b538-d091820d30be",
        "title": "Село затопило в Алматинской области: в сети появилось видео",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531597/photo_468137.mp4",
        "date": "Вчера 14:39",
        "content": "В Алматинской области затопило село Жибек Жолы, передает корреспондент Tengrinews.kz. Видео появилось в социальных сетях.\nКак сообщают жители села, ночью вода затопила несколько улиц.\nПубликация от КАСКЕЛЕН И КАРАСАЙСКИЙ РАЙОН (@kaskelenkz)\nВ акимате Алматинской области сообщили, что произошел подъем подземных вод.\n\"На улицах села Жибек Жолы - Қарасу, Ақдала, Ақсу, Ақ жазық, Көкқайнар, Бөгенбай батыр, Баласаз, Жиделі - отмечены случаи скопления подземных вод. В настоящее время аппаратом акимата проводятся работы по рытью систем арыков и откачке воды специальной техникой. На сегодняшний день раскопано более четырех километров арыка\", - сообщили в акимате области.\nВ акимате заверили, что ситуация под контролем, пострадавших нет. Сейчас воду с улиц удалось откачать, угрозы подтопления домов нет.\n\n30 марта в Алматинской области произошел прорыв плотины Ворошиловского водохранилища. В результате были наполнены чаши двух озер, лежащих ниже по руслу реки Жармухамет, и, как следствие, под угрозой подтопления оказалось два населенных пункта, где проживает свыше 12 тысяч человек, часть из которых была экстренно эвакуирована.\nПо факту прорыва плотины Ворошиловского водохранилища прокуратурой начато расследование.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/selo-zatopilo-v-almatinskoy-oblasti-v-seti-poyavilos-video-531597/"
    },
    {
        "id": "81f955de-5e6b-4391-9dc9-37dec4581046",
        "title": "Алматинца оштрафовали за пост о суде над Бишимбаевым",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531589/thumb_b/photo_468125.jpeg",
        "date": "Вчера 14:12",
        "content": "Алматинца оштрафовали за пост о суде над Куандыком Бишимбаевым, передает корреспондент Tengrinews.kz.\nРанее в соцсетях появилось обращение общественника Ислама Угушева, заявившего, что его якобы преследуют правоохранители и оштрафовали после поста в соцсетях о суде над Куандыком Бишимбаевым. В своей публикации он предположил, что Бишимбаев в суде пользуется телефоном.\nВ пресс-службе департамента полиции Астаны сообщили, что сотрудниками полиции был установлен автор страницы в социальной сети, который в своей публикации сообщил, что в ходе судебного процесса подсудимый Бишимбаев пользовался сотовым телефоном.\n\"Он привлечен к ответственности за размещение ложной информации\", - сообщили в полиции.\nОтметим, что телефон был предметом обсуждения на суде по делу Бишимбаева 3 апреля. Кто-то из присутствующих заявил, что телефон зазвонил у подсудимого. Судья предложила присутствующему подойти к Бишимбаеву и удостовериться, есть ли у него телефон, на что мужчина не отреагировал.\n\"Вы нарушаете порядок в зале таким образом. Пожалуйста, подойдите и покажите, где телефон. Если вы не уверены в этом, не нарушайте порядок в зале судебного заседания. В противном случае я вас удалю из зала суда\", - предупредила судья.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/almatintsa-oshtrafovali-za-post-o-sude-nad-bishimbaevyim-531589/"
    },
    {
        "id": "9c45e112-6633-48d0-8125-90777f14e30b",
        "title": "Новую национальную службу создадут в Казахстане",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531595/thumb_b/photo_468136.jpeg",
        "date": "Вчера 14:05",
        "content": "Национальную гидрогеологическую службу создадут в Казахстане, передает корреспондент Tengrinews.kz.\nМинистерство водных ресурсов и ирригации опубликовало проект НПА о создании службы \"Казгидрогеология\". Новое ведомство займется цифровизацией управления подземными водными ресурсами, созданием баз данных и постоянно действующих геоинформационных систем в области гидрогеологии, цифровых и картографических баз данных и систем управления ими с применением данных дистанционного зондирования земли.\nСогласно постановлению, Министерство водных ресурсов и ирригации и Министерство финансовдолжны утвердить устав Национальной гидрогеологической службы, зарегистрировать организацию в органах юстиции, выбрать лицо для подписания от имени службы документов для госрегистрации, осуществления финансово-хозяйственной деятельности и представления интересов организации перед третьими лицами до создания органов управления.\nПроект размещен для публичного обсуждения до 19 апреля 2024 года.\nЧитайте также: Предприятия Казахстана обяжут экономить воду: что ждать от нового Водного кодекса\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/novuyu-natsionalnuyu-slujbu-sozdadut-v-kazahstane-531595/"
    },
    {
        "id": "6b7a5936-e596-4c25-9301-6429c971a3bb",
        "title": "Снимают плитняк? Ремонт в парке 28 гвардейцев-панфиловцев встревожил алматинцев",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531580/thumb_b/photo_468133.jpeg",
        "date": "Вчера 13:19",
        "content": "Ремонтные работы в парке имени 28 гвардейцев-панфиловцев встревожили жителей Алматы, передает корреспондент Tengrinews.kz.\nНеравнодушные горожане переживают за исторический плитняк, которым выложен парк уже много лет. Они попросили городские власти обратить внимание на сохранение исторических деталей в городе Алматы, в том числе и старых чугунных люков.\nФото cо страницы Евгении Морозовой/Facebook\nВ акимате Медеуского района Алматы успокоили горожан. По их данным, в парке имени 28 гвардейцев-панфиловцев не собираются снимать и заменять плиточное покрытие.\n\"Обслуживающей организацией парка проводятся восстановительные работы межплиточных швов. Заделка швов проводится в местах, где выявлено расхождение. Снятие/замена плиточного покрытия не планировались и проводиться не будут\", - заверили в районном акимате.\nНапомним, что парк 28 гвардейцев-панфиловцев является старейшим в Алматы. Его заложили еще в 1872 году как городской сад.\nРядом возведен Мемориал славы, который увековечивает память о 28 отважных бойцах дивизии, сформированной в Алма-Ате летом 1941 года, впоследствии получившей название Панфиловской.\nВ центре парка находится Вознесенский кафедральный собор - уникальный пример деревянного зодчества.\nРанее мы писали, что разъезжающие в парке агрессивные мопедисты возмутили алматинцев.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/news/snimayut-plitnyak-remont-parke-28-gvardeytsev-panfilovtsev-531580/"
    },
    {
        "id": "8a01c653-4cc4-4f94-8860-af822994316c",
        "title": "\"Во сколько вы поняли, что она умерла?\" Бишимбаева заставили понервничать вопросы адвоката",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531590/photo_468135.mp4",
        "date": "Вчера 13:06",
        "content": "В Астане на суде над Куандыком Бишимбаевым его допросила адвокат потерпевшей стороны Алия Омарова. Подсудимый признал, что в момент звонка в скорую Салтанат Нукенова уже не подавала признаков жизни, передает корреспондент Tengrinews.kz.\nАдвокат спросила, была ли Салтанат Нукенова мертва, когда Бишимбаев позвонил в скорую.\n\"У нее уже не было пульса. Да, она уже была мертва, потому что, когда я зашел, у нее не было пульса. Я тут же позвонил Байжанову (второй подсудимый - прим.), я думал, я не могу найти пульс. Я же показывал в своих показаниях. Он прибежал, тоже начал мерить, мы начали вызывать скорую. Думали, что, может быть, сердце сейчас заработает от массажа. Когда человек тонет, он не дышит, у него даже пульс начинает пропадать. Но ему же делают массаж сердца, сердце начинает работать заново\", - ответил подсудимый.\nАдвокат заявила, что, согласно заключению судебно-медицинской экспертизы, Салтанат Нукенова умерла за 6-8 часов до осмотра тела судмедэкспертами на месте происшествия. Осмотр происходил 9 ноября в 21:40.\n\"Как вы могли слышать ее храп, видеть ее дыхание, если, согласно выводам экспертов, до начала осмотра, до 21:40…\" - начала спрашивать защитник.\nБишимбаев перебил адвоката и заявил, что она вводит суд присяжных в заблуждение. По его словам, он не видел такого заключения судмедэкспертов. В этот момент подсудимый повысил голос.\n\"Скажите, во сколько вы поняли, что она умерла?\" - спросила адвокат.\nСудья Айжан Кульбаева потребовала, чтобы Бишимбаев ответил на этот вопрос.\n\"Подсудимый, вот сейчас отвечайте, нет необходимости вступать в пререкания с представителем потерпевшего. Ответ\", - сказала Кульбаева.\nОбвиняемый повторил, что адвокат вводит присяжных в заблуждение.\n\"Ответ заключается в том, что она вводит в заблуждение присяжных и вас. То, что она зачитывает и задает вопрос, нигде нет, ни в одной экспертизе такого изложения нет. Как я могу ответить на вопрос, если он задан с подложными данными?\" - ответил Бишимбаев.\n\nРанее во время допроса на суде Бишимбаева спросили, почему в день смерти Салтанат Нукеновой он позвонил ясновидящей, а не в скорую помощь.\nЧитайте также: \"Это жена пишет мужу такое?\" Судью удивило \"письмо Салтанат Бишимбаеву\"\nЗаседание суда над Куандыком Бишимбаевым можно посмотреть по ссылке.\nНапомним, Tengrinews.kz публикует видео всех судебных заданий по делу Бишимбаева по дням. Их можно посмотреть здесь. Кроме того, онлайн-трансляция судебных заседаний ведется на странице Tengrinews.kz в Instagram.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/vo-skolko-ponyali-ona-umerla-bishimbaeva-zastavili-531590/"
    },
    {
        "id": "08eacdd5-2c12-4988-9988-ab15b28188b8",
        "title": "\"Антикор іске араласуы керек\": ШҚО-да 2 млрд теңгеге салынған аурухананың қабырғасы қаусап тұр",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531592/thumb_b/photo_468122.png",
        "date": "Вчера 12:39",
        "content": "ШҚО-дағы Глубокое кентіндегі әлеуметтік нысанда көзге іліккен кемшіліктер мердігер жұмысының атүсті орындалғанын көрсеткен. Сорақысы сол, ақау іргетасынан да байқалды, - деп хабарлайды Massaget.kz тілшісі.\nМатериалдың толық нұсқасын МЫНА СІЛТЕМЕ арқылы Massaget.kz сайтынан оқи аласыздар.\nЖауапсыздығынан жауапқа тартылды ма?\nРесми ақпаратқа сүйенсек, Глубокое кентіндегі аурухана құрылысы 2012 жылы басталды. \"Кумаров и компания\" ЖШС жұмысты қолға алып, бірінші қабатына дейін салған. Бірақ аяқ асты болған сотпен дау-дамайды шешемін деп бастаған ісін аяқсыз қалдырды. Содан құрылыс тоқтап қалды. \"Әділдік жолы\" республикалық қоғамдық бірлестігі ШҚО бойынша филиалының директоры, қоғам белсендісі Әділ Пшеновтің сөзінше, сот ісінің басталуына мердігер компания басшысының жауапқа тартылуы себеп болған.\n\"Орта жолдан қалған жұмысты қазіргі аудан әкімінің әкесі Лұқбек Тумашиновке тиесілі \"Элхон\" ЖШС жалғастырды. Олар нысанды салып бітіріп, 2014 жылдың тамыз айында қолданысқа берді. Аурухана құрылысына кеткен қаржы мөлшері – 2 млрд теңге. Бірақ 2013 жылы 321,8 млн теңге қаражатты жымқыру фактісі бойынша қылмыстық іс қозғалған болатын\", - деді Әділ Серікұлы.\nҚоғам белсендісі нысан науқастарды қабылдап бастаған соң, 1-2 жыл ішінде қабырғаларында жарық пайда болып, іргетасы отыра бастағанын алға тартты. Оның сөзінше, байқастап қарағандағы аурухана жағдайы мынадай:\nӘділ Пшеновке жергілікті қызметкерлер ауруханадағы мәжіліс залы апатты жағдайда деп айтқан сыңайлы. Бірақ мұны әкімдік растаған жоқ. Ғимараттың айналасындағы асфальттан түк қалмаған. Аудан әкімдігінің мәліметінше, \"Кумаров и компания\" ЖШС бастаған істі \"Элхон\" ЖШС соңына дейін жеткізді. Сонымен қатар, 2015 жылы кәсіпорын есебінен аурухана іргетасын нығайту бойынша жұмыс жүргізілді.\nФото: Әділ Пшеновтің жеке парақшасы\n\"Жұмысты қалай қабылдап алған?\"\nФилиал басшысы осының барлығына көз жүгірте отырып, құрылыс барысында жүрдім-бардым әрекеттер жиілеп, сапаға мән берілмегенін баса айтты. Соған орай көкейінде бірқатар сауал қордаланды.\n\"Кімнің тапсырыс бергені беймәлім. Әкімдік пе, әлде Денсаулық сақтау басқармасы ма, жұмысты қалай қабылдап алды екен? Құрылыс басталмас бұрын топырақ сараптамасы жасалды ма? Жұмыстың сапасыз атқарылғаны үшін неліктен \"Элхон\" ЖШС, авторлық қадағалау, техникалық қадағалау және тапырыс берушіні жауапқа тартпады?\" – деп сауалдарын жаудырды Әділ Пшенов.\nӘкімдік ұсынған ақпаратқа сенсек, былтыр Глубокое аудандық ауруханасының әкімшілігі ғимаратқа техникалық сараптама жүргізді. Тиісті техникалық қорытынды шығарылған.\n\"Осыған сәйкес, жөндеу жұмыстарын жүргізу үшін жобалық-сметалық құжаттама дайындау керек. Аурухана әкімшілігі облыстық Денсаулық сақтау басқармасына бюджеттік өтінім берді. Мәселе қаралып жатыр. Тамақ санитарлық талап сақталған ыдыспен беріледі\", - делінген мәліметте.\nМатериалдың толық нұсқасын МЫНА СІЛТЕМЕ арқылы Massaget.kz сайтынан оқи аласыздар.",
        "url": "https://tengrinews.kz/kazakhstan_news/antikor-ske-aralasuyi-kerek-shko-da-2-mlrd-tengege-salyingan-531592/"
    },
    {
        "id": "fd88f698-a03b-45db-b703-e77a995f6911",
        "title": "\"Я ей доверял\": Бишимбаева спросили, почему он позвонил ясновидящей, а не в скорую",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531585/thumb_b/photo_468117.jpeg",
        "date": "Вчера 12:28",
        "content": "На суде над экс-министром Куандыком Бишимбаевым адвокат потерпевшей стороны Жанна Уразбахова спросила подсудимого, почему в день смерти Салтанат Нукеновой он первым делом позвонил ясновидящей, а не в скорую помощь, передает корреспондент Tengrinews.kz.\nАдвокат напомнила, что 9 ноября 2023 года Бишимбаев звонил ясновидящей, и попросила его ответить, где проживает женщина, как давно он ее знает и кем они приходятся друг другу.\n\"Она проживает в Шымкенте. На протяжении, наверное, 1,5-2 лет я по вопросам бизнеса иногда к ней обращался\", - ответил Куандык Бишимбаев.\nТогда Жанна Уразбахова уточнила, есть ли у ясновидящей медицинское образование. Подсудимый ответил, что ему об этом неизвестно, однако он \"всегда доверял\" этой женщине.\n\"Тогда поясните, пожалуйста, суду, по какой причине вы звоните лицу, которое находится в другом городе, о котором вам достоверно неизвестно, имеет ли она медицинское образование. Как она должна была оказать помощь удаленно вашей супруге, которая находится рядом и явно нуждается в медицинской помощи?\" - спросила защитник.\nОбвиняемый заявил, что Уразбахова делает \"большое допущение\", заявляя, что Салтанат Нукенова нуждалась в медицинской помощи.\n\"Она спала. И в моем понимании она находилась во сне. На ваш вопрос я ответил: я же сказал, что ей (ясновидящей – прим.) доверял. То есть ранее, когда по вопросам каких-то своих бизнес-дел я обращался, она всегда, на мой взгляд, корректно мне отвечала. Но я исходил из своих суждений. У меня было определенное доверие. (...) В моем понимании Салтанат спала, и не было каких-то признаков, что она находится в предсмертном (состоянии – прим.)\", - заявил Куандык Бишимбаев.\nАдвокат уточнила, с какой целью Бишимбаев обратился к ясновидящей, если Салтанат Нукенова, по его мнению, \"просто спала\".\n\"Этот синяк (на лице Нукеновой - прим.) становился все больше и больше, а я не помнил, вообще не мог понять, откуда он появился. Который с левой стороны находился. Честно говоря, он меня сильно смутил\", - ответил он.\nПодсудимый признался, что синяк его \"сильно насторожил\". Далее между Уразбаховой и Бишимбаевым состоялся следующий диалог.\n\"То есть даже тогда вы не позвонили в скорую, а решили позвонить ясновидящей?\" - спросила адвокат.\n\"Я решил узнать, откуда он взялся и как он образовался, что это, к чему это может привести. Она сказала: \"Все нормально, до вечера она выспится, устала, выпила…\" - ответил Бишимбаев.\n\"По вашему мнению, находясь в Шымкенте, каким образом она должна была вам ответить на этот вопрос?\" - уточнила Уразбахова.\n\"Я же уже сказал, что я доверял ей, это было мое внутреннее суждение\", - повторил подсудимый.\n\nРанее на суде над Бишимбаевым один из его адвокатов зачитал заявление, написанное якобы Салтанат Нукеновой. Текст \"письма\" сильно удивил судью Айжан Кульбаеву.\nЗаседание суда над Куандыком Бишимбаевым можно посмотреть по ссылке.\nНапомним, Tengrinews.kz публикует видео всех судебных заданий по делу Бишимбаева по дням. Их можно посмотреть здесь. Кроме того, онлайн-трансляция судебных заседаний ведется на странице Tengrinews.kz в Instagram.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/ya-doveryal-bishimbaeva-sprosili-pochemu-pozvonil-531585/"
    },
    {
        "id": "c9936c26-3d90-4016-9759-3209f18d5a77",
        "title": "Как решают проблему подтопления сел власти Павлодарской области",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531586/thumb_b/photo_468118.jpeg",
        "date": "Вчера 12:17",
        "content": "Комиссией по ЧС Актогайского района Павлодарской области принято решение о снятии режима ЧС природного характера местного масштаба, который был введен в селе Жалаулы 2 апреля текущего года.\nНапомним, вследствие активного снеготаяния и выпадения осадков, а также порывов ветра до 25 метров в секунду произошел перелив талых вод из степной зоны в село, в результате чего были подтоплены 14 жилых домов, расположенных в низине.\nСилами ДЧС и местных властей с начала противопаводковых мероприятий откачано более 190 000 кубометров талой воды.\n\nДля решения проблемы затопления домов, расположенных в низине села и систематически подверженных подтоплению, региональным оперативным штабом было принято решение об устройстве 3 новых котлованов вместимостью 200 000 кубометров воды. Это позволит комплексно решить проблему с рисками подтопления села в будущем.\nСо дня объявления ЧС в селе круглосуточно идут работы по устройству котлованов тяжелой техникой в количестве 12 единиц. Угроза подтопления жилых домов полностью снята, обстановка стабилизирована.\n\nВсем жителям села, чьи дома пострадали во время паводков, оказывается всесторонняя помощь. Специальной комиссией производится оценка нанесенного ущерба, окончательное заключение которой будет получено до 10 апреля текущего года. По итогам пострадавшим домовладельцам будут выплачены компенсации из внебюджетных фондов.\n\nФото: Пресс-служба акима Павлодарской области",
        "url": "https://tengrinews.kz/kazakhstan_news/reshayut-problemu-podtopleniya-sel-vlasti-pavlodarskoy-531586/"
    },
    {
        "id": "a4fa3b8f-5920-4443-a7f4-51dd302274ae",
        "title": "Названы даты прихода большой воды в Петропавловск",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531583/photo_468116.mp4",
        "date": "Вчера 12:16",
        "content": "Наполняемость Сергеевского водохранилища в Северо-Казахстанской области составляет 180 процентов. Об этом на брифинге в республиканском информационном штабе сообщил заместитель начальника областного департамента по ЧС Мурат Кангужинов, передает корреспондент Tengrinews.kz.\nКак отметил Кангужинов, заторов по пойме реки Есиль не наблюдается. Перелив на водохранилище составляет 415 сантиметров.\n\"Это впервые в истории. Для сведения: в 2017 году, когда у нас были зафиксированы наибольшие переливы, тогда составляло 338 сантиметров. Это создает угрозу подтопления трем районам, которые находятся вдоль русла реки Есиль: это Есильский район, а также город Петропавловск\", - сообщил замначальника ДЧС.\nКроме того, Мурат Кангужинов озвучил даты прихода большой воды в Петропавловск.\n\"В зону подтопления попадает 845 жилых домов, более 5 тысяч дач. Ожидаемый приход большой воды до областного центра - к 12 апреля, пик будет проходить к 23 апреля. Паводковая ситуация в регионе в режиме постоянного мониторинга\", - добавил он.\nРанее сообщалось, что уровень воды в Сергеевском водохранилище стремительно приближается к историческому максимуму.\nЧитайте также: Президент Касым-Жомарт Токаев по телефону заслушал доклады акимов Акмолинской, Актюбинской, Костанайской и Северо-Казахстанской областей.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/nazvanyi-datyi-prihoda-bolshoy-vodyi-v-petropavlovsk-531583/"
    },
    {
        "id": "8371a224-1dc4-4143-ab1b-7be4e680165c",
        "title": "Токаев дал поручения акимам по дорогам и благоустройству",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531584/thumb_b/photo_468115.jpeg",
        "date": "Вчера 12:04",
        "content": "Президент Касым-Жомарт Токаев дал ряд поручений акимам областей и городов по благоустройству и озеленению территорий, передает Tengrinews.kz со ссылкой на пресс-службу Акорды.\nГлава государства поручил акимам областей и городов, не затронутых паводками, начать кампанию по очистке улиц, озеленению и облагораживанию территорий населенных пунктов. Также поручено привести в порядок дороги.\nКасым-Жомарт Токаев отметил важность привлечения к этой работе на регулярной основе жителей и волонтеров. По его словам, деятельность акимов будет оцениваться и по внешнему виду населенных пунктов и общественных пространств.\nВ целом руководители регионов должны заняться внедрением культуры поддержания городов в достойном и привлекательном состоянии.\nРанее Президент Касым-Жомарт Токаев по телефону заслушал доклады акимов Акмолинской, Актюбинской, Костанайской и Северо-Казахстанской областей.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/tokaev-dal-porucheniya-akimam-po-dorogam-i-blagoustroystvu-531584/"
    },
    {
        "id": "ab76dc04-fa35-4b6e-8cef-4f5dfcb90194",
        "title": "Подтопление 2 тысяч домов удалось предотвратить в Акмолинской области",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531577/thumb_b/photo_468114.jpeg",
        "date": "Вчера 12:01",
        "content": "На брифинге в республиканском информационном штабе предоставили оперативную информацию по паводковой ситуации в Казахстане, передает корреспондент Tengrinews.kz.\nКак отметил руководитель отдела мобилизационной подготовки акимата Акмолинской области Марат Оспанов, благодаря оперативным мероприятиям удалось предотвратить подтопление 2 тысяч домов в 25 населенных пунктах области, где проживает более 5 тысяч человек. Кроме того, на сегодняшний день 526 эвакуированных жителей уже вернулись в свои дома.\n\"В настоящее время в пяти регионах области паводковая ситуация стабилизировалась, пиковые показатели пройдены. Это город Степногорск, район Биржан сал, а также Аккольский, Ерейментауский и Егиндыкольский районы\", - сказал он.\nМежду тем, по словам Оспанова, паводковая ситуация в регионе остается напряженной, в особенности в Есильском, Жаркаинском и Шортандинском районах. Сохраняются риски при движении рек Жабай и Колутон в Атбасарском, Сандыктауском и Астраханском районах.\n\"Для защиты населенных пунктов возведены обвалования протяженностью 32 километра и укреплена 18-километровая береговая линия водных объектов. Всего в борьбе с паводками задействовано 2,5 тысячи человек, более 1 тысячи единиц техники, мотопомп и плавсредств\", - сообщил руководитель отдела.\nРанее Президент Касым-Жомарт Токаев по телефону заслушал доклады акимов Акмолинской, Актюбинской, Костанайской и Северо-Казахстанской областей.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/podtoplenie-2-tyisyach-domov-udalos-predotvratit-akmolinskoy-531577/"
    },
    {
        "id": "a8c7f3f0-5dc4-45db-baac-12e55d37e126",
        "title": "Грозит ли подтопление Астане",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531575/thumb_b/photo_468111.jpeg",
        "date": "Вчера 11:36",
        "content": "Премьер-министр Казахстана Олжас Бектенов с акимами города Астаны Женисом Касымбеком и Акмолинской области Маратом Ахметжановым проверил текущую паводковую ситуацию, передает Tengrinews.kz со ссылкой на официальный сайт премьер-министра.\nБыло проверено состояние Астанинского контррегулятора, предназначенного для пропуска паводковых вод через Астану и защиты от возможных подтоплений. Также было осмотрено состояние озера Майбалык и Вячеславского водохранилища.\nНа Астанинском контррегуляторе сброс воды сейчас составляет 30 кубометров в секунду. Приточность к контррегулятору – 248 кубометров в секунду. Сегодня планируется увеличение сброса контррегулятора до 40 кубометров в секунду.\nПо данным Министерства водных ресурсов и ирригации, ситуация стабильная и находится на контроле, рисков подтопления города Астаны не имеется.\nОлжасу Бектенову также доложили о ситуации на Астанинском водохранилище.\nСброс воды осуществляется на уровне 400 кубометров в секунду, объем водохранилища составляет 409 миллионов кубометров. По Преображенскому узлу пик прошел, приточность по реке Нура к узлу идет на спад: в данный момент проходит 1400 кубометров в секунду. Идет планомерное растекание водных масс по устью реки Нура.\nАкиматы Астаны и Акмолинской области ведут совместные работы по предупреждению подтоплений близлежащих населенных пунктов и города.\nВ селе Тайтобе завершаются работы по укреплению обвалования, которое послужило основной защитой от паводка. К существующей дамбе в 2400 метров в этом году возвели новую длиной 1200 метров и высотой 2,5 метра.\nОперативный штаб осуществляет мониторинг за паводковой обстановкой в городах Астана, Косшы и селе Тайтобе с учетом прогнозирования по данным водосбросов из водохранилищ.\nРанее акима Астаны Жениса Касымбека спросили, \"поплывут\" ли астанчане этой весной.\nЧитайте также: Паводки в Казахстане: премьер дал ряд поручений\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/grozit-li-podtoplenie-astane-531575/"
    },
    {
        "id": "1399e512-13e4-4b68-9f9e-d0b53e67f555",
        "title": "Дожди и грозы не спешат покидать Казахстан",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531572/thumb_b/photo_468110.jpeg",
        "date": "Вчера 11:28",
        "content": "Синоптики сделали прогноз о том, какой будет погода в Казахстане 9, 10 и 11 апреля, передает корреспондент Tengrinews.kz.\nПо данным метеорологов, большая часть территории республики все еще будет находиться под влиянием атмосферных фронтальных разделов, в связи с чем пройдут ночью осадки (преимущественно дождь), днем дождь, сильный дождь прогнозируется 9 апреля на юге и юго-востоке страны, сильные осадки 9-11 апреля на востоке, 11 апреля в центре Казахстана, также усилится ветер, в южных регионах ожидаются грозы, град и шквалистый ветер.\n\"Температура воздуха днем на севере республики составит 0-8 тепла, на северо-западе, востоке и в центре 5-15 тепла, на западе и юге 15-23 тепла. По Казахстану в ночные и утренние часы ожидается туман\", - говорится в сообщении.\nПрогноз погоды по городам Казахстана\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/dojdi-i-grozyi-ne-speshat-pokidat-kazahstan-531572/"
    },
    {
        "id": "05c1cf6f-db68-4124-bdb0-a1e1d123f961",
        "title": "КНБ: в аэропорту Алматы задержали иностранца",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531569/thumb_b/photo_468106.jpeg",
        "date": "Вчера 11:13",
        "content": "В Комитете национальной безопасности сообщили о выявлении поддельного паспорта у иностранного гражданина, передает корреспондент Tengrinews.kz.\nСообщается, что 4 апреля в международном аэропорту Алматы военнослужащими Пограничной службы КНБ при проведении паспортного контроля был задержан иностранец, предъявивший поддельный паспорт гражданина Бразилии.\n\"При проведении личного обыска указанного лица обнаружен и изъят подлинный паспорт, спрятанный в подошве обуви. В результате иностранный гражданин был депортирован\", - рассказали в КНБ.\nНапомним, в начале марта в аэропорту Алматы задержали иностранцев с поддельными паспортами Франции.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/knb-v-aeroportu-almatyi-zaderjali-inostrantsa-531569/"
    },
    {
        "id": "ee716e17-c173-4256-ab9e-52c43d62fc0c",
        "title": "\"Қызыл су үйге кіріп келді\". Атырау тұрғыны 30 жыл бұрынғы апатты есіне алды",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531571/thumb_b/photo_468108.jpeg",
        "date": "Вчера 11:13",
        "content": "Атыраудан Құлсарыға қатынайтын халық нөпірі қалың. Гуманитарлық пойызбен қарапайым қарашадан бөлек, қызыл судың ортасында қалған азаматтарға азық-түлік тиелді. Massaget.kz тілшісі қаладағы жағдайды көзбен көру үшін Құлсарыға арнайы аттанды.\nМатериалдың толық нұсқасын МЫНА СІЛТЕМЕ арқылы Massaget.kz сайтынан оқи аласыздар.\nФото: Massaget.kz / Rysbekov Nurzhan\nГүлжан әжеймен әңгіме-дүкен құрып отырғанымызға жарты сағат болды. Зейнет жасының жетеуіне шыққан қарияның көңілінде кірбің бар. Бар ойы қызыл судың қоршауында қалған Шоқпартоғай ауылы. От арбаның ішіндегі әңгімеде  осыдан отыз жыл бұрынғы тасқында сөз болды. Әжейдің әжім басқан жанарында Жем өзені арнасынан асқан 1993-жыл көрген түстей сақталып қалыпты.\nMassaget.kz / Rysbekov Nurzhan\n\"Кешке қызыл су үйге кіріп келді. Жұрттың бәрі жеп жатқан тамағын тастап тысқа ұмтылды. Менің қайнымның үйі кетті. Оның үйі ағаш пен қамыстан салынып аман қалды. Саман тастан салынған үйлердің бәрі құлады. Кейін үйлердің бәрін ақ тастан салды ғой. Халық бірігіп өздері салды ғой, үйлерді. Техника деген болған жоқ. Биыл да жан-жақтан су келіп жатыр. Қазір бұл жерді \"Бесінші ауыл\" деп атайды. Отыз жылда үйлердің барлығы жаңаланды\", - деп есіне алды.\nMassaget.kz / Rysbekov Nurzhan\nӨмірдің түрлі-түрлі соқпасын көрген қария Атырауды тастап ауылына аттанып бара жатқандардың бірі. Немерелерін көру үшін, отбасымен бірге болу үшін қауіпті аймаққа алып-ұшып барады. Тасқын суға тосқауыл қою үшін қаймығып тұрып қашпайтын, беттей алмай тұрып безінбейтін тік мінездің керегін қария жақсы біледі.\nMassaget.kz / Rysbekov Nurzhan\n\"Мен ол кезде Шоқпартоғай ауылында болдым. Затымыздың бәрін арбаға тиеп қойып отырдық. Сол кезде іргемізден су соғып жатыр. Бірақ абырой болғанда аман қалдық. Биылғы қарғын су тіптен жаман. Шоқпартоғай ауылы аралда тұрғандай. Айналасы топан су. Бірақ түнімен ер азаматтар көз ілмей бөгеттер жасап жатыр. Құлсары суға кеткен соң біздің ауылды бұзғысы келіп тұр. Дегенмен Құлсарыға қатынайтын жолды бұзып кетті. Атырауға қатынас жоқ. Енді не боларын білмеймін?! Үйді тастап бала-шағамен Бейнеу, Ақтауға көшіңдер деп жатыр. Бірақ көппен көрген ұлы той деп отырмыз. Жақында Атырауға келіп едім. Енді отбасыммен, шалыммен бірге болайын деп ауылыма бара жатырмын\",  - дейді қария.\nҚос қаланың арасын жалғаған гуманитарлық пойыз 4 сәуірден бастап жүре бастапты. Алғашында 15-20 адам апатты аймаққа жол тартса, кейін көмек қолын созуға құлшынғандардың қарасы артқан.\n\"Кеше 700-ге жуық адам болды. Бұл пойыздар Мақат пен екіарадағы халықты тасыды. Күніне бір мәрте барып келеді. Бүгінде 300-400 адам жақын маңдағы ауылдарға, Құлсары қаласына кетіп барады. Тегін жүрудегі мақсат ең әуелі халыққа көмектесу. Адамдардан бөлек еріктілер толтырып тамақ тиейді\", - дейді Атырау вокзалының кезекшісі Нұрсұлу Амирова.\nMassaget.kz / Rysbekov Nurzhan. Атырау вокзалының кезекшісі Нұрсұлу Амирова.\nМатериалдың толық нұсқасын МЫНА СІЛТЕМЕ арқылы Massaget.kz сайтынан оқи аласыздар.",
        "url": "https://tengrinews.kz/kazakhstan_news/kyizyil-su-uyge-krp-keld-atyirau-turgyinyi-30-jyil-buryingyi-531571/"
    },
    {
        "id": "4ec72739-86e6-4382-903d-2cd548c0fbc6",
        "title": "\"Это жена пишет мужу такое?\" Судью удивило \"письмо Салтанат Бишимбаеву\"",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531558/thumb_b/photo_468107.jpeg",
        "date": "Вчера 11:09",
        "content": "В Астане продолжается судебное заседание по делу экс-министра Куандыка Бишимбаева. Сегодня сторона защиты попросила суд приобщить к материалам дела заявление, якобы написанное Салтанат Нукеновой, передает корреспондент Tengrinews.kz.\nОдин из адвокатов подсудимого Ерлан Газымжанов зачитал некое заявление. По его словам, его написала Салтанат Нукенова в адрес Куандыка Бишимбаева.\n\"Она (Салтанат - прим.) ему написала заявление. Заявление именно касаемо этих обстоятельств, в том, что она обещает восстановить доверие и так далее. А именно в его блокноте имеется собственноручная запись Нукеновой\", - сказал Газымжанов.\nДалее защитник Бишимбаева зачитал текст следующего содержания:\n\"Я, Салтанат Нукенова, обещаю восстановить доверие к Куандыку, обещаю, что буду доверять, не буду ревновать. Обещаю регулярно ходить к психологу, работать над собой, работать над своим доверием. Буду искренней, послушной и буду уважать Куандыка. Буду любящей и заботливой женой, которая хранит семейный очаг. Не буду материться, не буду вспыхивать. Если такое произойдет, буду с пониманием относиться и буду брать себя в руки, клянусь. Я буду доверять его мнению, верю, что он желает мне добра. (…) Обязуюсь заботиться, уважать, всегда поддерживать моего любимого Куандыка. Буду читать намаз вместе с Куандыком, буду работать над своим сознанием, расти духовно и беречь свой дом и нашу любовь с помощью Аллаха\".\nАдвокаты Бишимбаева считают, что письмо, якобы написанное Салтанат Нукеновой, опровергает истязания со стороны Бишимбаева.\nТекст письма удивил судью Айжан Кульбаеву, и она обратилась с вопросом к адвокатам.\n\"Один вопрос, прежде чем вы перейдете: это жена пишет мужу такое обязательство? Как это можно понять? Первый раз вижу, чтобы жена писала такое мужу\", - сказала Кульбаева.\nСторона защиты попросила суд приобщить письмо к материалам дела. Бишимбаев поддержал это ходатайство, второй подсудимый, Бакытжан Байжанов, оставил решение за судом.\nАдвокат пострадавшей стороны Игорь Вранчев не смог сдержать иронию.\n\"Уважаемый суд, в точку заметили, что жена пишет мужу, как адвокат Газымжанов сказал, заявление. (…) Я не удивлюсь, если у нас к концу главного судебного разбирательства появится еще какое-либо заявление Салтанат Нукеновой, наверное, уже сразу в адрес суда и присяжных, о том, что во всем виноват унитаз\", - заявил Вранчев.\nСудья Кульбаева отказала адвокатам Бишимбаева в приобщении озвученного заявления к материалам дела.\n\nЗаседание суда над Куандыком Бишимбаевым можно посмотреть по ссылке.\nНапомним, Tengrinews.kz публикует видео всех судебных заданий по делу Бишимбаева по дням. Их можно посмотреть здесь. Кроме того, онлайн-трансляция судебных заседаний ведется на странице Tengrinews.kz в Instagram.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/eto-jena-pishet-muju-takoe-sudyu-udivilo-pismo-saltanat-531558/"
    },
    {
        "id": "b323ba29-fe44-4b59-a156-d1331a159d3b",
        "title": "Jusan Business: цель – стать банком №1 для ведения бизнеса",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531564/thumb_b/photo_468102.jpeg",
        "date": "Вчера 11:01",
        "content": "Команда Jusan Business презентовала свои инновационные разработки, призванные помочь в достижении стратегической цели – сделать Jusan основным банком для ведения бизнеса через простые и удобные цифровые сервисы.\nНа прошедшем в Алматы ежегодном мероприятии Demo Day представители продуктовых команд Jusan Business поделились результатами, достигнутыми за прошедшие полгода.\n\nВ банке заявляют, что все реализуемые нововведения направлены на решение главной задачи – облегчать жизнь предпринимателя и освобождать его от необходимости тратить время на решение рутинных и непродуктивных задач.\n\"Jusan Business помогает нашим предпринимателям не тратить время на регулярные рутинные задачи, а целиком и полностью посвятить его развитию собственного бизнеса. Ведь делать классные продукты - это значит, понимать боли клиента, понимать, чем он живет, с какими задачами сталкивается каждый день. Не секрет, что жизнь предпринимателя трудна, потому что ему приходится заниматься одновременно огромным спектром задач. Утром он грузчик, в обед он продавец, вечером – бухгалтер. И действительно глубоко разбираться во всех вопросах самостоятельно, не допустив каких-то ошибок, достаточно сложно. Поэтому важно, чтобы банк стал таким партнером, который эти регулярные действия помогает решать простым, понятным и доступным 24/7 способом\", - говорит заместитель председателя правления Jusan Bank Ольга Туманова.\nВ своих презентациях продуктовые команды Jusan Business рассказали о многочисленных преимуществах ведения бизнеса с банком. Гордостью Jusan Business является легкий и быстрый онбординг: процесс регистрации ИП и открытия текущего счета занимает в среднем 3 минуты и осуществляется полностью онлайн. Еще одна минута может уйти на дистанционное открытие бизнес-карты, по которой банк начисляет кешбек, что является уникальным для казахстанского рынка предложением. По информации банка, более 90% его новых клиентов приходят в Jusan Business цифровым путем. Продуктовая и сервисная линейка банка такова, что большинство предпринимателей в течение всего жизненного цикла их бизнеса могут ни разу не посетить офис банка.\n\nТакже онлайн клиенты Jusan Business могут заказать POS-терминал и в течение одного дня приступить к приему платежей. При этом специально для индивидуальных предпринимателей, годовой оборот которых не превышает 45 миллионов тенге, Jusan Business совместно с международной платежной системой Visa реализуют программу льготного обслуживания, в рамках которой комиссия за прием платежей снижена до 0,8%.\n\nСреди прочих преимуществ, о которых рассказали команды Jusan Business, возможность получения онлайн-кредитов на развитие бизнеса, цифровых тендерных гарантий, сокращение скорости проведения тенговых и валютных платежей, таргетированные push-уведомления и индивидуальный тариф, где предприниматель сам выбирает то что ему надо, бесплатный сервис онлайн-бухгалтерии и информационное сопровождение через онлайн-издание об открытии и ведении бизнеса Ösim.\nАгентство SME Banking включило Jusan Business в топ-3 казахстанских банков для ведения бизнеса, а издание Forbes поставило его на 10 место в рейтинге среди всех мобильных приложений в стране.\n\n*Лицензия АО \"Jusan Bank\" № 1.2.35/225/37 от 07.04.21 г. выдана Агентством Республики Казахстан по регулированию и развитию финансового рынка.",
        "url": "https://tengrinews.kz/kazakhstan_news/jusan-business-tsel-stat-bankom-1-dlya-vedeniya-biznesa-531564/"
    },
    {
        "id": "e3446077-a556-4554-928f-8f05ede7b0a0",
        "title": "Паводки в Казахстане: в МЧС рассказали о ситуации в регионах",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531566/thumb_b/photo_468104.jpeg",
        "date": "Вчера 10:45",
        "content": "На брифинге в Республиканском информационном штабе предоставили оперативную информацию по паводковой ситуации в Казахстане, передает корреспондент Tengrinews.kz.\nПо данным МЧС, с начала паводкового периода спасено 75 982 человека, из них 18 681 ребенок. В пунктах временного размещения находится 7 203 человека, из них 2 794 ребенка. Откачано более 7 миллионов кубометров талой воды, уложено порядка 993 тысяч единиц мешкотары.\n\"От свыше 1 739 жилых домов и 1 743 придворовых территорий отведена вода. В аварийно-спасательных работах задействовано 16 375 человек, более 1 600 единиц техники, 377 водооткачивающих средств и 81 плавсредство, 15 воздушных судов\", - сказал старший офицер Комитета по гражданской обороне и воинским частям МЧС Сайпаш Ерасыл.\nНа данный час подтопленными остаются 3 745 частных жилых домов, 421 придворовая территория в семи областях: в Атырауской, Актюбинской, Акмолинской, Костанайской, Восточно-Казахстанской, Северо-Казахстанской, Павлодарской областях.\n\"На контроле находится 105 размывов автодорог, 65 населенных пунктов без транспортного сообщения. На контроле Республиканского оперативного штаба находятся Атырауская, Актюбинская, Акмолинская, Костанайская, Восточно-Казахстанская, Северо-Казахстанская, Павлодарская области\", - резюмировал спикер.\nМЧС также призвало казахстанцев соблюдать меры безопасности в паводковый период.\n\"Не покидайте дома и эвакуационные пункты без соответствующего разрешения. При получении сигнала на оповещение предупредите соседей, окажите помощь инвалидам и детям, строго следуйте инструкции. Заранее подготовьте одежду, запас продуктов питания, медикаменты, документы сложите в непромокаемые пакеты. Разъедините все потребители электроэнергии, выключите газ, погасите огонь в печах, закройте окна и двери\", - обратился Сайпаш Ерасыл.\nРанее Президент Касым-Жомарт Токаев по телефону заслушал доклады акимов Акмолинской, Актюбинской, Костанайской и Северо-Казахстанской областей.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/pavodki-kazahstane-mchs-rasskazali-situatsii-regionah-531566/"
    },
    {
        "id": "44f0e5f3-19a2-4472-9cab-a9e47b0b05bf",
        "title": "Тысячи литров бензина пытались вывезти из Казахстана",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531561/thumb_b/photo_468100.jpeg",
        "date": "Вчера 10:32",
        "content": "Всего за три месяца 2024 года в Казахстане пресекли 171 факт незаконного вывоза нефтепродуктов, передает корреспондент Tengrinews.kz со ссылкой на Комитет госдоходов Минфина.\nВ комитете сообщили, что на казахстанско-российской границе было выявлено и пресечено 103 попытки незаконного вывоза топлива на 13 650 литров. На казахстанско-узбекской границе - 68 попыток на 11 135 литров. Взысканы штрафы на 3,7 миллиона тенге.\nОтмечается, что в Казахстане действует запрет на вывоз отдельных видов нефтепродуктов за пределы страны, который был введен для того, чтобы избежать на внутреннем рынке дефицита горюче-смазочных материалов. В информационной системе электронного декларирования \"АСТАНА-1\" приняты меры по предотвращению таможенного декларирования нефтепродуктов, запрещенных к вывозу.\nКГД также выявляет факты незаконного вывоза. В 2023 году на казахстанско-узбекской границе были пресечены 294 попытки незаконного вывоза нефтепродуктов на 79 800 литров. В бюджет государства взыскано 24,5 миллиона тенге штрафов. Через российскую границу в прошлом году пытались вывезти совокупно 60 тысяч литров.\nНапомним, что 19 марта 2024 года Казахстан еще на шесть месяцев продлил запрет на вывоз нефтепродуктов автотранспортом.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/tyisyachi-litrov-benzina-pyitalis-vyivezti-iz-kazahstana-531561/"
    },
    {
        "id": "5b8e8bd4-29ae-4880-abba-b0a497d53e76",
        "title": "Су тасқыны кезінде тамақтан улану мен жұқпалы аурулардың алдын алу үшін не істеу керек?",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531563/thumb_b/photo_468101.jpeg",
        "date": "Вчера 10:16",
        "content": "Су тасқыны кезінде тамақтан улану мен жұқпалы аурулардың алдын алу үшін не істеу керек? Қазақстан Республикасы Денсаулық сақтау министрлігі халыққа бірнеше ұсыныс берді, - деп хабарлайды Massaget.kz тілшісі.\nМатериалдың толық нұсқасын МЫНА СІЛТЕМЕ арқылы Massaget.kz сайтынан оқи аласыздар.\nДенсаулық сақтау министрлігі су тасқыны кезінде тамақтан улану мен жұқпалы аурулардың алдын алу мақсатында мыналарды ұсынады:\nМатериалдың толық нұсқасын МЫНА СІЛТЕМЕ арқылы Massaget.kz сайтынан оқи аласыздар.",
        "url": "https://tengrinews.kz/kazakhstan_news/su-taskyinyi-keznde-tamaktan-ulanu-men-jukpalyi-aurulardyin-531563/"
    },
    {
        "id": "8da263ba-f705-4818-bffd-7fe76efe7252",
        "title": "В Усть-Каменогорске стартовала весенняя уборка",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531555/thumb_b/photo_468095.jpeg",
        "date": "Вчера 10:03",
        "content": "Уже больше недели в Усть-Каменогорске продолжается обширная кампания по весенней уборке и подготовке города к летнему периоду. Ямочный ремонт по заявкам населения и нанесение дорожной разметки начали еще в марте, решено было продолжать эти работы и далее, в течение остальных весенних месяцев, чтобы к летнему сезону достичь ощутимых, явных результатов. Кроме того, в городе уже активно готовятся к предстоящему крупному дорожному ремонту, который планируется производить в различных районах города. 2024 год объявлен в Восточном Казахстане Годом дорог, и Усть-Каменогорск не останется в стороне от этой инициативы. Уже в апреле-мае начнется укладка нового асфальта на 28 улицах, многие из которых находятся в микрорайонах и на окраинах.\n\nПока же основные работы не начались, коммунальные службы вычищают от мусора створы улиц, парки, скверы и аллеи. Инициативу властей с энтузиазмом встретили и жители. На уборку своих территорий все чаще выходят коллективы коммерческих предприятий и жители дворов, которые также с радостью участвуют в сборе мусора, оставшегося с зимних месяцев.\n\nПри этом в городе не слышно столь привычных в эти дни новостей о подтоплениях и паводках. Здесь важно отметить, что Усть-Каменогорск всегда подвержен высокой паводковой опасности – город находится в низине, куда каждый год устремляются потоки дождей и талых вод со всех окрестных склонов. Тем не менее даже столь многоводную весну городским властям удалось встретить во всеоружии. Подготовительные мероприятия, организованные руководством города, дали свои весомые плоды. Так, еще в середине марта склоновые потоки удалось отвести от населенных пунктов и жилых районов в течение нескольких дней, избежав порчи жилья и имущества людей.\n\nДобавим, что, несмотря на уже достигнутые результаты, городские власти не спешат терять бдительность. По имеющимся прогнозам, область ожидает вторая волна паводков. В регионе идет подъем уровня воды в горных реках, многие из которых впадают в реку Ульба. Учитывая этот факт, на нескольких наиболее опасных участках в Усть-Каменогорске высоту речного русла заблаговременно подняли.\n\nУровень воды в городе и на подходе к нему мониторится круглосуточно, при этом на дежурстве постоянно находится не менее 250 человек и более 40 единиц техники. Так что к имеющимся рискам в акимате относятся хоть и серьезно, но без всякой паники. А пока все угрозы под контролем, город продолжает преображаться, обретая свой летний облик.\nФото: Информационный центр города Усть-Каменогорска",
        "url": "https://tengrinews.kz/kazakhstan_news/v-ust-kamenogorske-startovala-vesennyaya-uborka-531555/"
    },
    {
        "id": "ecd46cb7-f158-4ffd-83fc-361f3b3fcef5",
        "title": "Минтруда предупредило казахстанцев о новом виде мошенничества",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531552/thumb_b/photo_468093.jpeg",
        "date": "Вчера 09:55",
        "content": "В Министерстве труда и социальной защиты населения прокомментировали рассылку о якобы выплатах пострадавшим в паводках, передает корреспондент Tengrinews.kz.\nВ ведомстве отметили, что информация, распространяемая в соцсетях и мессенджерах о выплатах компенсаций, которые проводит Министерство труда и социальной защиты населения, является фейком и новым видом мошенничества. Для получения выплат неизвестные лица предлагают нажать кнопку \"Подробнее\" или перейти по ссылке.\n\"В соответствии с поручением Главы государства казахстанцам, пострадавшим от паводков, местными исполнительными органами будут произведены единовременные выплаты. Их размеры будут устанавливаться в каждом регионе отдельно по решению специальных комиссий, созданных для расчета нанесенного материального ущерба. Соответственно, указанная в сообщении ссылка может являться способом получения личных данных пользователя злоумышленниками. Рекомендуем во избежание взаимодействия с мошенниками ни в коем случае не переходить по ссылке\", - сообщили в Минтруда.\nПолучить информацию о мерах государственной поддержки можно через SMS по номеру 1414.\nГраждан просят доверять информации только из официальных источников. Распространение ложной информации карается по закону.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/mintruda-predupredilo-kazahstantsev-novom-vide-531552/"
    },
    {
        "id": "f976a11c-c4eb-4bd3-9d2b-5d6b34a4e45a",
        "title": "Суд над Бишимбаевым: трансляция 8 апреля",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531553/thumb_b/photo_468091.jpeg",
        "date": "Вчера 09:45",
        "content": "В Астане продолжается судебный процесс над экс-министром национальной экономики Куандыком Бишимбаевым, обвиняемым в убийстве своей гражданской жены Салтанат Нукеновой, передает Tengrinews.kz.\nTengrinews.kz транслирует в YouTube видео судебного заседания по делу Бишимбаева. Трансляция судебных заседаний также ведется онлайн на странице Tengrinewskz в Instagram.\nЗаседание 4 апреля разделено на две части. Прямой эфир начнется в 10:00.\n\nПодборку о том, что было на суде по делу Бишимбаева 3 апреля, можно прочитать здесь.\nЧто было на суде 4 апреля, читайте здесь.\nПрямые эфиры от 28 марта, 29 марта, 1 апреля, 2 апреля, 3 апреля, 4 апреля и 8 апреля опубликованы по этой ссылке.\nО задержании экс-министра Куандыка Бишимбаева стало известно 9 ноября 2023 года. Тогда сообщалось, что в одном из ресторанов Астаны между посетителями произошла ссора, в результате которой от полученных травм скончалась Салтанат Нукенова, гражданская жена Бишимбаева.\nИзначально дело Бишимбаева расследовали по статье \"Убийство\", позже переквалифицировав на статью \"Убийство, совершенное с особой жестокостью\". 16 января стало известно, что подозреваемому вменили еще одну уголовную статью - \"Истязание\".\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/sud-nad-bishimbaevyim-translyatsiya-8-aprelya-531553/"
    },
    {
        "id": "6170c96d-7868-4777-95da-17e4cfaabf10",
        "title": "Паводки в Казахстане: Токаев заслушал доклады акимов",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531554/thumb_b/photo_468094.jpeg",
        "date": "Вчера 09:39",
        "content": "Президент Касым-Жомарт Токаев по телефону заслушал доклады акимов Акмолинской, Актюбинской, Костанайской и Северо-Казахстанской областей, передает Tengrinews.kz со ссылкой на пресс-службу Акорды.\nАкимы проинформировали Главу государства о ситуации на местах и принимаемых мерах по сдерживанию природной стихии и ликвидации последствий наводнения. Как было доложено, в целом ситуация находится под контролем, сил и средств для борьбы с природным бедствием достаточно.\nПо поручению Президента в регионы, пострадавшие от наводнения, направлены члены правительства во главе с премьер-министром Олжасом Бектеновым, который возглавляет республиканский штаб. Проводится большая работа по обеспечению безопасности граждан и решению их нужд.\nНапомним, 30 марта Глава государства объявил, что всем пострадавшим от паводков в Казахстане будет оказана материальная помощь. Государственным структурам было поручено оценить объемы нанесенного природной стихией ущерба и выработать комплексные меры для предотвращения подобных бедствий в будущем.\nОбращение Токаева к народу Казахстана: видео\nВо время оперативного заседания по ситуации с паводками в стране Президент также объявил строгие выговоры ряду министров и акимов регионов. Глава государства жестко раскритиковал действия членов правительства и акимов регионов.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/pavodki-v-kazahstane-tokaev-zaslushal-dokladyi-akimov-531554/"
    },
    {
        "id": "cfc5f5f2-83fb-45c9-8af1-58cccdbedf14",
        "title": "Названа дата отключения отопления в Алматы",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531548/thumb_b/photo_468087.jpeg",
        "date": "Вчера 09:14",
        "content": "В акимате Алматы назвали дату отключения отопления в городе, передает корреспондент Tengrinews.kz.\nАким Алматы Ерболат Досаев провел рабочее совещание, где был рассмотрен вопрос завершения отопительного сезона, а также начала подготовки к предстоящему отопительному сезону 2024–2025 годов.\nСогласно правилам подготовки и проведения отопительного сезона, в связи с установившейся в городе Алматы среднесуточной температуры наружного воздуха более +8 градусов и выше, зафиксированной гидрометеорологической службой в течение пяти календарных дней, принято решение завершить отопительный сезон.\nОтключать отопление начнут с 15 апреля - сначала в административных зданиях, учебных заведениях, объектах культуры, а затем в жилых домах и социальных объектах.\nВ 2023 году износ теплосетей был сокращен на 1,3 процента вместо 0,6 процента запланированных. На начало текущего года протяженность изношенных сетей, эксплуатируемых более 25 лет, составляет 802,6 километра, или 57,9 процента, от всей протяженности сетей. В этом году будет проведена реконструкция 20 километров теплосетей, что позволит снизить износ на 1,8 процента.\nВ рамках подготовки к отопительному сезону в 2023 году по инвестиционной программе субъектов естественных монополий города Алматы (ТОО \"АлТС\", ГКП \"Алматы Су\", ТОО \"АТКЭ\") и за счет местного бюджета реализовано 30 миллиардов тенге. На следующий сезон выделено 35 миллиардов.\nАким Алматы дал поручение усилить работу в этом направлении при подготовке к предстоящему отопительному сезону, а также синхронизировать регламенты проведения работ, связанных с ремонтом дорог коммунальными службами, двух подразделений – управления энергетики и водоснабжения и управления городской мобильности.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/nazvana-data-otklyucheniya-otopleniya-v-almatyi-531548/"
    },
    {
        "id": "35f970d5-9b70-41ec-9f4f-97a331792fe4",
        "title": "\"Жұмыла көтерген жүк жеңіл\". Атырау жұрты судан қорғайтын бөгет салды",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531549/thumb_b/photo_468088.jpeg",
        "date": "Вчера 09:13",
        "content": "Атырау қаласында қарғын суға қарсы дайындық қарқынды жүріп жатыр. Облыста төтенше жағдай жариялануы да тегін емес. Орынборда жарылған дамбының салдарынан Жайықтың суы көтерілуі мүмкін деген болжам осыдан 10 күн бұрын айтылыпты. Содан бері Жайықты жағалай жұрт қапшыққа құм толтырып, өзеннің қос қапталына қолдан бөгеттер жасап жатыр. Өңірдегі дайындықты Massaget.kz тілшісі көзбен көріп қайтты.\nМатериалдың толық нұсқасын МЫНА СІЛТЕМЕ арқылы Massaget.kz сайтынан оқи аласыздар.\nфото: Massaget.kz / Rysbekov Nurzhan\nКөршілес Құлсары қаласындағы жағдай мұндағы жұртты зәрезап қылған. Арнасынан адасып аққан қызыл су қаланы басып қалуы мүмкін деген қауіп те жоқ емес. Десек те, апаттың алдын алу үшін жергілікті жұрт жан аямай еңбек етіп жатыр. Әкімдік пен еріктілер бастап, қала тұрғындары қостап қарғын суға қарсы тұруға әзір.\n\nБұл Атырау шағынауданындағы қазіргі көрініс. Қалада дәл осындай 300-400 адам біріккен 120-ға жуық бригада бар. Олар 3 күннен бері өзен жағасында таңның атысы, кештің батысы мөшектерге құм қаптап, бөгет жасап жатыр.\nфото: Massaget.kz / Rysbekov Nurzhan. Атырау қаласы Құрманғазы атындағы мәдениет сарайының директоры Асхат Жақиев\n\"Жергілікті әкімдік бізді осы жерге жауапты қылып тағайындады. Бұл жерде еңбек етіп жатқан еріктілер мен қала тұрғындары. Ал ауыр техникалар әкімдік тарапынан бөлінген. Бүгін үшінші күн апаттың алдын алу шараларын жасап жатырмыз. Таңғы 08:30-дан бастап түнгі 02:00-ге дейін жұмыс жасап жатырмыз. Арасында 3-4 сағат үзіліс бар. Бұл жерде мектеп оқушыларынан бастап 75 жастағы қарияларға дейін бар. Жоспар бойынша бұл шаралар 10 күнге жалғасады\", - дейді Атырау қаласы Құрманғазы атындағы Мәдениет сарайының директоры Асхат Жақиев.\n\nТөгілген топырақты темір техникамен таптап, бөгет бекітіліп жатыр. Оның үстінен мөшек-мөшек құм тастайды. Қарашаның қолынан келген қорғанудың жалғыз тәсілі – осы. Ел үшін жасалған игі істің басы қасында балалар да бар.\n\n13 жасар Нұриддин Амангелді сондай батыр балалардың бірі. Әкесінен қалыспай қапшыққа құм қаптап, балалық ойынын да бір сәтке доғарған. Жеткіншектің бойынан туған жерге деген патриоттық сезім байқалады.\n\n\"Әкеммен ілесіп өз елімізді судан, қауіп-қатерден қорғауға осы жерге келдім. Жетінші сынып оқысам да мен осы іске үлесімді қосқым келді. Өзіммен бірге бірнеше сыныптастарымды ерте келдім. Достарыммен қапшықтарға құм толтырып, аузын байлап жатырмыз. Шаршаған жоқпын. Бәріміз бірге өз елімізді судан қорғауымыз керек. Сондықтан тер төгіп жүрміз\", - дейді батыр балақай.\nМатериалдың толық нұсқасын МЫНА СІЛТЕМЕ арқылы Massaget.kz сайтынан оқи аласыздар.",
        "url": "https://tengrinews.kz/kazakhstan_news/jumyila-kotergen-juk-jenl-atyirau-jurtyi-sudan-korgaytyin-531549/"
    },
    {
        "id": "5c8e7895-7ddf-4969-88ee-8ef2f0957ae5",
        "title": "Убийцы и грабители: кого еще задержали казахстанские полицейские с начала года",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531545/thumb_b/photo_468085.jpeg",
        "date": "Вчера 09:08",
        "content": "Полицейскими с начала 2024 года задержаны 633 разыскиваемых преступника, среди которых: 17 убийц, 15 грабителей, девять разбойников, семь вымогателей и 35 наркопреступников, передает Tengrinews.kz со ссылкой на Polisia.kz.\nПо данным МВД, часть преступников были задержаны и экстрадированы в Казахстан из стран ближнего и дальнего зарубежья.\n\"С начала текущего года в другие страны направлено шесть разыскных групп, в том числе в Россию - три, в Кыргызстан - две и в Узбекистан - одна. На территорию нашей страны прибыли две группы из Республики Узбекистан. Кроме этого, в поимке преступников широко используются возможности Интерпола. В январе текущего года в городе Анкаре Турецкой Республики проведена рабочая встреча департамента криминальной полиции МВД Республики Казахстан с представителями МВД Турции и Генерального секретариата Интерпола по вопросу активизации розыска уголовных преступников. По итогам встречи на сегодняшний день на территории Турции задержано 12 уголовных преступников, разыскиваемых за различные преступления\", – сообщил начальник департамента криминальной полиции МВД Канат Нурмагамбетов.\n\nВсего за пределами Казахстана задержано 38 лиц, из них в странах дальнего зарубежья, таких как Турция, Испания, США, Швеция, Чехия, Объединенные Арабские Эмираты и Польша – 19. В странах ближнего зарубежья также 19, это в России, Кыргызстане, Грузии и Узбекистане.\nМежду тем в Казахстане задержали 150 преступников, разыскиваемых за рубежом: в России - 92, в Узбекистане - 30, в Кыргызстане - 16.\n\"Из ОАЭ экстрадирован преступник, разыскиваемый за хищение денег в особо крупном размере. В 2010 году в одном из банков в городе Алматы он обманным путем получил и присвоил денежный заем в размере 294 миллионов тенге. В настоящее время мужчина арестован. Кроме того, в Польше по запросу Интерпола МВД задержана преступница, которая в период с 2016 по 2019 год в городе Астане, работая бухгалтером одного из ТОО, вместе с директором и главным бухгалтером незаконно присвоила и завладела денежными средствами в сумме порядка 400 миллионов тенге\", - рассказал Канат Нурмагамбетов.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/ubiytsyi-grabiteli-kogo-zaderjali-kazahstanskie-politseyskie-531545/"
    },
    {
        "id": "eafae45f-4cb1-4c79-bbf7-a5831a032c44",
        "title": "Канат Сейдгапбаров освобожден от должности заместителя секретаря Совбеза",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531546/thumb_b/photo_468086.jpeg",
        "date": "Вчера 09:04",
        "content": "Канат Сейдгапбаров освобожден от должности заместителя секретаря Совета безопасности Казахстана, передает корреспондент Tengrinews.kz.\n\"Распоряжением Главы государства Сейдгапбаров Канат Серикович освобожден от должности заместителя секретаря Совета Безопасности Республики Казахстан\", - говорится в сообщении.\nКанат Сейдгапбаров родился в 1978 году. Имеет высшее юридическое и экономическое образование.\nВ 2000-2001 годах работал в органах прокуратуры Южно-Казахстанской области.\nВ 2001-2016 годах работал в Генеральной прокуратуре, в том числе в 2011-2016 годах - на должности начальника департамента.\nВ 2016-2019 годах - заместитель заведующего Отделом правоохранительной системы Администрации Президента Республики Казахстан.\n24 апреля 2019 года решением председателя Совета безопасности назначен заведующим Отделом правоохранительной системы Совбеза. В апреле 2022 года Канат Сейдгапбаров был назначен заместителем секретаря Совбеза.\nНагражден орденом \"Айбын\" II степени (2012 год).\nЖенат, имеет четверых детей.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/kanat-seydgapbarov-osvobojden-doljnosti-zamestitelya-531546/"
    },
    {
        "id": "8edaacfd-415a-473a-96bb-b58ff96021e9",
        "title": "Синоптики предупредили жителей Алматы и еще 3 городов",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531541/thumb_b/photo_468081.jpeg",
        "date": "Вчера 08:48",
        "content": "В Казгидромете предупредили жителей Алматы и еще трех городов о неблагоприятных метеорологических условиях, передает корреспондент Tengrinews.kz.\n\"8 апреля 2024 года неблагоприятные метеорологические условия загрязнения воздуха ожидаются в городах Усть-Каменогорск, Риддер, Алматы и ночью в городе Атырау\", - говорится в сообщении.\nНеблагоприятные метеоусловия представляют собой сочетание краткосрочных метеорологических факторов (штиль, слабый ветер, туман, инверсия), которые способствуют накоплению вредных (загрязняющих) веществ в приземном слое атмосферного воздуха.\nСиноптики также представили прогноз синоптической ситуации и опасных явлений погоды по территории Казахстана на 8 апреля.\n\"На большей части территории РК с прохождением атмосферных фронтальных разделов сохраняется неустойчивый характер погоды, пройдут дожди, на северо-западе, севере, в центре республики ночью пройдут осадки (дождь с переходом в снег), днем дождь. Сильный дождь прогнозируется в центре, днем на севере страны. Лишь на юго-западе, юго-востоке ожидается погода без осадков. По РК ожидается туман, усиление ветра, на северо-западе, востоке, юге страны - гроза, на юге - шквал\", - рассказали метеорологи.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/sinoptiki-predupredili-jiteley-almatyi-i-esche-3-gorodov-531541/"
    },
    {
        "id": "69b3a35e-8742-4c5e-96c4-fa1ff5c01ed8",
        "title": "Сколько стоят доллар, евро и рубль в обменниках Казахстана 8 апреля",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531542/thumb_b/photo_468082.jpeg",
        "date": "Вчера 08:37",
        "content": "Какой курс доллара, евро и рубля установился в обменных пунктах утром 8 апреля в Казахстане, передает корреспондент Tengrinews.kz.\nПо состоянию на 08:30 американский доллар продают в обменниках Астаны за 450,00 тенге, покупают за 445,02 тенге. В обменных пунктах Алматы курс доллара на продажу - 448,93 тенге, на покупку - 447,10 тенге.\nЕвро в обменных пунктах Астаны продают по 488,04 тенге, покупают по 483,00 тенге. В обменниках Алматы курс на продажу - 486,60 тенге, покупку - 483,28.\nРоссийский рубль в обменниках Астаны продают по 4,90 тенге, покупают по 4,74 тенге. В Алматы рубль продают по 4,89, покупают по 4,80 тенге.\n1 доллар - 446,78 тенге.1 евро - 484,00 тенге.1 рубль - 4,84 тенге\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/skolko-stoyat-dollar-evro-rubl-obmennikah-kazahstana-8-531542/"
    },
    {
        "id": "e90b1fef-cfec-4af1-9325-b01ab01e4c34",
        "title": "Компания \"Шеврон\" направит 3 миллиона долларов США на борьбу с паводками в Казахстане",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531544/thumb_b/photo_468084.jpeg",
        "date": "Вчера 08:34",
        "content": "Корпорация \"Шеврон\" через свой филиал \"Шеврон Мунайгаз Инк.\"  объявила о решении выделить 3 миллиона долларов США на помощь казахстанцам, пострадавшим от массовых паводков в стране.\n\"Как долгосрочный партнер Казахстана, компания \"Шеврон\" готова оказать поддержку стране в преодолении разрушительных последствий паводков, – подчеркнул управляющий директор Евразийского подразделения \"Шеврон\" Дерек Магнесс. – Мы понимаем важность этих мер для удовлетворения безотлагательных потребностей населения. \"Шеврон\" выражает свою непоколебимую поддержку народу Казахстана в эти сложные времена\".\nС момента начала своей деятельности в Казахстане более 30 лет назад, компания \"Шеврон\" направила более 460 миллионов долларов на финансирование социальных проектов в стране. В 2020 году компания \"Шеврон\" стала одной из первых иностранных компаний в Казахстане, оказавших поддержку в борьбе с пандемией коронавируса, предоставив медицинское оборудование и лекарственные средства на сумму более 20 миллионов долларов США.",
        "url": "https://tengrinews.kz/kazakhstan_news/kompaniya-shevron-napravit-3-milliona-dollarov-ssha-borbu-531544/"
    },
    {
        "id": "a25a9db6-1a02-482d-b2e8-972f27c06c36",
        "title": "Зеленский: \"Без американской помощи Украина проиграет войну\"",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531543/thumb_b/photo_468083.png",
        "date": "Вчера 08:28",
        "content": "Президент Украины Владимир Зеленский предупредил о поражении его страны в конфликте против России, если Конгресс США не одобрит решение о выделении пакета военной помощи Киеву, передает Tengrinews.kz со ссылкой на DW.\n\"Если Конгресс не поможет Украине, Украина проиграет войну\", - заявил Зеленский в воскресенье, 7 апреля, в ходе видеоконференции на платформе United24.\nБез американской поддержки Украине будет \"трудно победить или даже выжить как стране\", добавил украинский лидер. Зеленский также предупредил, что в случае поражения Украины Россия атакует \"другие государства\".\n6 апреля Зеленский сообщил, что украинская армия лишена возможности контрнаступления против России из-за дефицита боеприпасов. Он также указал, что Украина нуждается в 25 американских системах ПВО Patriot для защиты от продолжающихся массированных атак.\n\"Закрыть небо\", в частности, нужно в Харькове, который, по словам Зеленского, находится в условиях \"постоянного российского террора\": город ежедневно подвергается обстрелам и ударам управляемыми авиабомбами.\nНовое финансирование военной помощи Украине не могут согласовать в Конгрессе США с осени 2023 года. 13 февраля контролируемая демократами верхняя палата американского парламента, Сенат, одобрила законопроект о выделении на помощь Украине, Израилю и Тайваню 95,3 миллиарда долларов. Киев из них должен получить около 60 миллиардов долларов. Однако этот документ может не пройти Палату представителей, где большинство имеет Республиканская партия.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/world_news/zelenskiy-bez-amerikanskoy-pomoschi-ukraina-proigraet-voynu-531543/"
    },
    {
        "id": "ff2314f3-0c1b-4d89-bfab-380ebf7d53f9",
        "title": "В Карагандинской области 21-летняя мать задушила двух дочерей, когда они попросили поесть - СМИ",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531539/thumb_b/photo_468080.png",
        "date": "Вчера 08:02",
        "content": "Стали известны новые подробности жуткого убийства двух маленьких детей в поселке Гагаринское, который расположен в 15 минутах от города Темиртау, передает Tengrinews.kz со ссылкой на Патриот.\nПо информации издания, маленькие дети голодали и родная мать задушила обеих дочерей - двухлетнюю Мию и четырехлетнюю Карину, когда они в очередной раз попросили у мамы поесть. Третью девочку 21-летняя молодая женщина по имени Ира не тронула - ей всего шесть месяцев.\n\"Она задушила детей в обед в четверг, 4 апреля. И до вечера сидела с трупами в ожидании сожителя. Когда он пришел с работы, она показала детские тела на кровати и заявила, что они скончались беспричинно, сами по себе. Сожитель вызвал полицию.\nЗатем она и полицейских ввела в заблуждение - выдвинула версию, будто дети отравились неизвестным веществом. Полицейские тут же прошли на кухню, чтобы посмотреть, что они ели в последний раз. А там не было ни крошки еды\", - говорится в видеосюжете.\nПо словам соседа, если бы знали, что семья голодает, \"кормили бы всей деревней\".\n\"Она полицейским сказала: \"Я заглянула в комнату и вижу, что они спят, и я вышла из спальни\". Она врала. Я тоже думал до последнего, что они могли отравиться, что-то съесть\", - рассказал Александр.\n\nСосед вспоминает, что сожитель Иры плакал, когда узнал о смерти детей. \"Постоянно курил, пока полицейские работали на месте преступления\", - заявил Александр.\nВ этой семье голодали не только дети, но и домашняя кошка, сообщает издание. Животное очень исхудало, практически не питалось. По состоянию кошки видно, что она очень долгое время не получала еду. Кроме того, она несколько дней, после того как дом опечатали, живет на улице.\nПубликация от Айнур Балакешова (@patriotkaragandy)\nНапомним, 4 апреля дети двух и четырех лет были найдены мертвыми в собственном доме в Бухар-Жырауском районе Карагандинской области. По подозрению в их убийстве была задержана родная мать девочек.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/karagandinskoy-oblasti-21-letnyaya-mat-zadushila-dvuh-531539/"
    },
    {
        "id": "c2ac48d7-e29a-471a-960a-e2e3e9ae9410",
        "title": "У подростка из Астаны растут волосы во рту: врачи не могут поставить диагноз",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531377/thumb_b/photo_468069.png",
        "date": "Вчера 07:36",
        "content": "Жительница Астаны столкнулась с пугающей ситуацией. У ее 11-летней дочери начали расти волосы во рту - в районе гланд и между зубов. Столичные врачи пока не могут объяснить феномен, а зарубежные и вовсе заявили: заболевание настолько редкое, что даже не имеет названия и до сих пор не изучено. Подробнее - в материале корреспондента Tengrinews.kz.\nЖительница Астаны Акмарал о недуге дочери узнала 14 марта. В этот день девочка пожаловалась на боль в горле. Женщина подумала на обычную ангину. Однако, проверив горло дочери, была потрясена.\n\"Это не выглядело так, что ей случайно в рот попал волос. Они росли где миндалины! Я была в шоке, сразу же вызвала скорую. Приехавшие врачи тоже испытали шок и сказали, что видят такое впервые. Нас отвезли в детскую больницу. Эти волосы оказались не только в горле, но и между зубов. Лор-врач также не знал, что это такое. В итоге волосы решили удалить\", - рассказала Акмарал.\nОперацию провели без наркоза. По словам врачей, волосы удалялись довольно легко, а девочка при этом не испытывала боли. Длина волос составила 2 сантиметра.\nФото предоставлено матерью девочки\n\"Врачи в поликлинике собрали консилиум, но никто так и не сказал, что это может быть. По совету знакомых мы отправили фотографии специалистам в Китай, Россию и США. В итоге нам ответили из Китая. Сказали, что заболевание очень и очень редкое и что волосы можно удалить только хирургическим путем. При этом необходимо специальное лечение, иначе все может повториться и даже перетечь в онкологическое заболевание. Болезнь настолько редкая, что у нее даже нет названия\", - поведала жительница Астаны.\nСейчас ее дочь проходит обследование и сдает всевозможные анализы, которые помогли бы врачам поставить диагноз и назначить соответствующее лечение. На сегодняшний день у столичных медиков пока одно только предположение: возможно, это гормональный сбой из-за переходного возраста. Однако при этом у девочки все анализы в норме.\nФото предоставлено матерью девочки\n\"Впереди у нас МРТ, компьютерная томография. Возможно, обследование даст результаты. Мы уже поменяли трех эндокринологов, трех лор-врачей. Сейчас наблюдаемся сразу у нескольких специалистов. После операции прошло несколько недель, волосы больше не появлялись. Думаем, что, возможно, придется ехать в Китай. Но это очень дорого обойдется\", - говорит женщина.\nЧтобы заботиться о дочери, Акмарал была вынуждена взять больничный. Сейчас девочка чувствует себя хорошо. Всего у женщины шестеро детей. Она надеется, что все те анализы, которые сегодня сдает ее ребенок, в конечном итоге дадут хоть малейшую зацепку и помогут врачам назначить дальнейшее лечение.\nЧитайте также: Как живет Эмир из Аксая, получивший самое дорогое в мире лекарство\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/podrostka-astanyi-rastut-volosyi-rtu-vrachi-ne-mogut-531377/"
    },
    {
        "id": "a66548db-8559-419c-bb5d-1f357a3d5e92",
        "title": "Какая нелегальная \"работа\" становится популярнее в Казахстане, рассказали в МВД",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531207/thumb_b/photo_467714.png",
        "date": "Вчера 06:36",
        "content": "В Казахстане стало больше наркозакладчиков. За год их число выросло в два раза. Об этом корреспонденту Tengrinews.kz сообщили в Министерстве внутренних дел.\nПо данным МВД, в 2022 году было задержано 188 закладчиков-курьеров, из них 15 несовершеннолетних. В прошлом году число задержанных выросло в два раза: 376 закладчиков-курьеров, из них 24 несовершеннолетних.\n\"С начала 2024 года задержано 35 закладчиков-курьеров, из них 6 несовершеннолетних. Все задержанные наказаны в рамках Уголовного кодекса\", - сообщили в МВД в ответ на официальный запрос редакции Tengrinews.kz.\nВ Казахстане наказание за закладку наркотиков предусмотрено статьей 297 Уголовного кодекса - \"Незаконные изготовление, переработка, приобретение, хранение, перевозка в целях сбыта, пересылка либо сбыт наркотических средств, психотропных веществ, их аналогов\".\nВ частности, за незаконный оборот наркотиков небольшого объема предусмотрено лишение свободы на срок от 5 до 10 лет с конфискацией имущества.\nОборот наркотиков в крупном размере карается лишением свободы на срок от 6 до 12 лет с конфискацией имущества.\nОборот наркотиков, совершенный группой лиц по предварительному сговору, неоднократно, в особо крупном размере, посредством использования электронных информационных ресурсов, в общественном месте предусматривает наказание в виде лишения свободы на срок от 10 до 15 лет с конфискацией имущества.\nОборот наркотиков, совершенный преступной группой, а равно сбыт наркотических средств в организациях образования либо заведомо несовершеннолетнему лицу наказываются лишением свободы на срок от 15 до 20 лет либо пожизненным лишением свободы, с конфискацией имущества.\nСамыми популярными синтетическими наркотиками в Казахстане, по данным МВД, являются меткатинон (он же мефедрон, \"меф\") и α-PVP (\"соль\", \"скорость\").\nАнтилидерами по распространению \"синтетики\" среди регионов являются Астана, Алматы и Алматинская область.\nКак сообщили в МВД, портрет наркозакладчика в нашей стране за последние годы значительно изменился.\n\"Основную часть представляют наркопотребители, которые работают закладчиками ради постоянного доступа к наркотикам. Определенное количество наркозакладчиков – это молодые люди с небольшим доходом, без образования и постоянной работы. Они, как правило, изначально не планируют надолго задерживаться в преступном бизнесе. Однако из-за легких денег такие люди остаются в наркобизнесе, часто пытаются организовать производство наркотиков или интернет-магазин\", - заявили в министерстве.\nКак сообщалось выше, среди наркозакладчиков встречаются и подростки. В полиции считают, что в эту сферу несовершеннолетние попадают из-за недостатка контроля со стороны взрослых, желания быстрых денег, а также низкой правовой грамотности и культуры. Точной статистики по этой категории наркозакладчиков в МВД не привели.\nНапомним, только в прошлом году за распространение синтетических наркотиков в Казахстане задержаны свыше 40 подростков. В январе 2024 года к ответственности привлекли четверых несовершеннолетних.\nКазахстан вошел в топ-10 стран по потреблению наркотиков, заняв 8-е место. В среднем, по оценке аналитиков, из-за употребления наркотиков казахстанцы теряют 3,7 года здоровой полноценной жизни. Такие же показатели и у Объединенных Арабских Эмиратов с Данией, которые расположились на 9-й и 10-й позициях рейтинга соответственно.\nЧитайте также: Уголовную ответственность за продажу \"веселящего газа\" введут в Казахстане\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/nelegalnaya-rabota-stanovitsya-populyarnee-kazahstane-531207/"
    },
    {
        "id": "22956a03-3fae-4647-8308-ed29fd854258",
        "title": "Краснокнижные птицы прилетели в Астану: фото",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531506/thumb_b/photo_468044.jpeg",
        "date": "Вчера 06:16",
        "content": "Полсотни астанчан на один субботний день получили возможность почувствовать себя бердвотчирами (орнитологи-любители - прим.). Поводом для этого стало возвращение из мест зимовок перелетных птиц, некоторые из них занесены в Красную книгу Казахстана, передает корреспондент Tengrinews.kz.\nОрганизовало наблюдение за весенними хлопотами пернатых общественное объединение SOS Taldykol при поддержке Казахстанской ассоциации сохранения биоразнообразия (ACБK). Происходило все на водоеме №5 (по другим данным №7, так как из-за осушения озер их нумерация нарушена) группы озер Малый Талдыколь.\n\"Горожанам предоставили оптическое оборудование для наблюдения. Волонтеры, среди которых были студенты-экологи, помогали разглядеть птиц поближе и рассказывали интересные факты о них\", - рассказали общественники.\nПубликация от Общественное объединение \"SOS Taldykol\" | Астана (@sos.taldykol)\n\"На озере, расположенном севернее проспекта Улы Дала, участники могли наблюдать кудрявых пеликанов (Красная книга РК, список МСОП), черноголовых хохотунов (также Красная книга РК), больших бакланов, крякв, серых гусей, серых и больших белых цапель, чаек (хохотунья, озерная чайка), лебедей-шипунов, лебедей-кликунов (Красная книга РК) и многие другие виды. Мероприятие прошло в дружественной атмосфере, многие участники бердвотчинга впервые увидели озеро своими глазами и остались под большим впечатлением\", - говорится в посте.\nНа следующих фото запечатлены краснокнижные кудрявые пеликаны. Некоторые участники мероприятия подумали, что рядом с ними их птенец. Однако, приглядевшись, поняли, что это чайка.\nФото: Руслан Уразалиев\n\"Птицы недавно вернулись и сейчас занимают гнездовые участки\", - пояснил орнитолог Руслан Уразалиев.\nФото: Руслан Уразалиев\nНа следующем фото черноголовый хохотун, который также внесен в Красную книгу Казахстана.\nФото: Руслан Уразалиев\nА это большой баклан.\nФото: Руслан Уразалиев\nСамка болотного луня.\nФото: Руслан Уразалиев\nИ два серых гуся.\nФото: Алан Джулдиев\nНу и, конечно же, лебеди-шипуны, которые ежегодно прилетают на водоемы Астаны и области в целом.\nФото: Руслан Уразалиев\nМногие из пришедших на необычную \"экскурсию\" горожан отметили, что впервые наблюдали за редкими птицами так близко. Для них же стало открытием, что в черте города-миллионника можно оказаться наедине с природой.\nФото: Адина Алтай\nВ SOS Taldykol добавили, что озеро Малый Талдыколь и участки степи вокруг него – место обитания сотен видов животных и растений. С 2020 года этот уникальный островок живой природы в столице Казахстана, по словам общественников, подвергается агрессивной застройке, а сами озера осушаются и загрязняются.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/krasnoknijnyie-ptitsyi-prileteli-v-astanu-foto-531506/"
    },
    {
        "id": "bee3c584-b823-439d-a818-445e3afd8ceb",
        "title": "Уровень воды в реке Урал приблизился к отметке в семь метров",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531536/thumb_b/photo_468077.png",
        "date": "Вчера 06:00",
        "content": "Почти 7 метров достиг уровень воды в реке Урал, передает Tengrinews.kz со ссылкой на 24KZ.\nПо словам специалистов \"Казводхоза\", сбросы из Ириклинского водохранилища, расположенного на территории Оренбургской области России, относительно уменьшились. Но опасение вызывают притоки главной водной артерии региона.\n\"Уровень Урала в последние дни стремительно поднимается. Как видно, под воду уходит набережная областного центра. По прогнозам специалистов \"Казводхоза\" и \"Казгидромета\", есть большая вероятность, что в ближайшее время река превысит отметку в 9 метров. На это влияют сбросы воды из Ириклинского водохранилища, а также притоки Илек, Сакмара и Кувандык. Сейчас там наблюдают пик половодья\", - говорится в сюжете телеканала.\nПо словам директора областного филиала РГП \"Казводхоз\" Рауана Хусаинова, на сегодняшний день отметка реки Урал на гидропосту Урал-Уральск составляет 694 сантиметра. Суточный прирост - 9 сантиметров.\n\"На сегодняшний день сброс из Ириклинского водохранилища в связи с уменьшением приточности к водохранилищу был снижен до 1680 кубов в секунду. Срок добегания этой воды до территории города Уральска составляет ориентировочно 20-25 дней\", - заявил чиновник.\nКак отмечает телеканал, подтопление грозит дачным массивам, это 55 садоводческих товариществ. Там постоянно живут более 10 тысяч человек. Местные власти просят жильцов домов, расположенных в пойме Урала, заранее перебраться в безопасное место. Они активно ведут разъяснительную работу. Кроме того, для безопасности людей со следующей недели там приостановят газоснабжение и отключат электричество.\nВ Уральске приступили к укреплению дамб на берегу реки Урал. Работы ведут в районах Курени, Коминтерн и в месте слияния Урала с рекой Чаган.\n\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/uroven-vodyi-v-reke-ural-priblizilsya-k-otmetke-v-sem-metrov-531536/"
    },
    {
        "id": "20864cbc-4db3-4e19-a4b7-88e9f4f51d9e",
        "title": "Минздрав Казахстана дал рекомендации населению в связи с паводками",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531532/thumb_b/photo_468072.jpeg",
        "date": "Вчера 04:13",
        "content": "Минздрав Казахстана в связи с паводковой ситуацией в ряде регионов страны с целью профилактики пищевых отравлений и инфекционных заболеваний выпустил ряд рекомендаций для населения, передает Tengrinews.kz.\nВ частности, ведомство советует использовать для питья и приготовления пищи только бутилированную или кипяченую воду. Рекомендуется не пить воду из родников, колодцев и скважин в местах подтопления.\nТакже не следует использовать подмоченные паводковыми водами пищевые продукты, по возможности хранить их необходимо в местах, недоступных для грызунов и паводковой воды.\nКроме того, Минздрав напомнил населению элементарные правила гигиены: мыть руки с мылом перед приготовлением и приемом пищи, после посещения туалета. Обработать все помещения после паводка дезинфекционными растворами.\nПри наличии признаков инфекционных заболеваний (повышения температуры, тошноты, рвоты, жидкого стула, болей в горле, сыпи и др.) необходимо немедленно об этом сообщить медицинскому работнику.\nПубликация от Денсаулық сақтау министрлігі (@healthcare.gov.kz)\nВ министерстве заверили, что держат на особом контроле эпидемиологическую ситуацию в паводковый период. Работа санитарно-эпидемиологической службы (СЭС) переведена на усиленный режим. Усилен контроль за питьевым водоснабжением. С начала паводков проведен отбор и исследование более четырех тысяч проб питьевой воды на санитарно-химические и микробиологические показатели.\nРанее Президент Казахстана Касым-Жомарт Токаев заявил, что нынешние паводки в стране - самые масштабные за последние 80 с лишним лет, в целом ряде регионов страны объявлен режим чрезвычайной ситуации. Больше 70 тысяч человек эвакуированы в безопасные места. В пунктах временного размещения остаются 14 тысяч казахстанцев, половина из них - дети.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/minzdrav-kazahstana-dal-rekomendatsii-naseleniyu-svyazi-531532/"
    },
    {
        "id": "813cff4c-75d5-478e-bcee-220824c5afa6",
        "title": "Высота перелива на водохранилище в СКО превысила исторический максимум",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531531/thumb_b/photo_468070.jpeg",
        "date": "Вчера 03:23",
        "content": "По состоянию на восемь часов вечера 7 апреля наполняемость Сергеевского водохранилища в Северо-Казахстанской области составляет 175 процентов (объем - 1213 миллионов кубометров), передает Tengrinews.kz со ссылкой на Петропавловск.news.\nУровень водохранилища - 1190 сантиметров (максимальный - 800). Перелив над гребнем плотины составляет 390 сантиметров (55 сантиметров за последние 12 часов).\nЭто больше исторического максимума 2017 года на 52 сантиметра, когда перелив через гребень плотины составил 338 сантиметров, чего не наблюдалось с момента ввода Сергеевского водохранилища в эксплуатацию, то есть с 1968 года.\nПубликация от Василий Смирнов (@skopetro)\nВода в притоках Ишима вверх по течению от Сергеевского гидроузла начала резко убывать. Это верный признак пика паводка, поясняет издание.\nТакже отмечается, что подъем уровня воды в Сергеевском водохранилище значительно замедлился во второй половине дня в воскресенье. Если утром вода прибывала со скоростью 6-7 сантиметров в час, то в 16:00 - всего 2,5 сантиметра в час.\n\"Теперь опасный период начинается для населенных пунктов вниз по течению от плотины Сергеевского водохранилища, а также для сел вблизи больших озер: просыпается Большой Тарангул\", - говорится в статье.\nТем временем жители Петропавловска вспоминают паводок 2017 года и гадают, насколько разольется вода в этот раз.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/vyisota-pereliva-vodohranilische-sko-prevyisila-531531/"
    },
    {
        "id": "0335bec6-8ab5-4561-925e-8425f21c7b3b",
        "title": "СМИ раскрыли секретный план Трампа по прекращению войны в Украине",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531530/thumb_b/photo_468068.jpg",
        "date": "Вчера 01:39",
        "content": "Бывший президент США Дональд Трамп в приватной беседе заявлял, что может прекратить войну в Украине, уговорив Киев отказаться от Крыма и Донбасса в пользу России. Об этом рассказали источники газеты The Washington Post, передает Tengrinews.kz со ссылкой на РБК.\nПо информации источников американского издания, Трамп в случае победы на выборах президента США намерен добиваться от Украины территориальных уступок для завершения конфликта.\nПри этом экс-президент выразил мнение, что и Россия, и Украина \"хотят сохранить лицо, они хотят найти выход\", и что люди в некоторых частях Украины якобы были бы не против быть частью России.\nКак отмечает газета, такой подход идет вразрез с политикой действующего президента Джо Байдена, который резко осудил действия России и оказывал помощь Украине. Источники WP указали, что окружение Трампа видит большую угрозу в Китае и стремится \"обратить вспять\" растущие военные, промышленные и экономические связи двух государств. Вместе с тем трамписты не поддерживают дальнейшего расширения НАТО.\nПредставители Трампа отказались комментировать \"мирный план\". \"Любые спекуляции относительно плана президента Трампа исходят от неназванных и неосведомленных источников, которые не имеют никакого представления о том, что происходит или что произойдет\", - заявила пресс-секретарь Каролина Левитт. Она добавила, что \"президент Трамп - единственный, кто говорит о прекращении убийств\".\nРанее о том, что Трамп рассматривает возможность сокращения обязательств перед некоторыми членами НАТО и планирует принудить Украину к мирным переговорам с Россией после победы на выборах президента, писал Bloomberg со ссылкой на осведомленные с планами политика источники.\nВ интервью Fox News в июле прошлого года Трамп заявил, что сможет остановить конфликт России и Украины за 24 часа. Для этого он лично свяжется с президентами двух стран.\n\"Я бы сказал Зеленскому: довольно, тебе нужно заключить сделку. Я скажу Путину: если вы не заключите соглашение, мы дадим им [Украине] очень многое, больше, чем у них когда-либо было, если придется\", - поделился он своими планами.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/world_news/smi-raskryili-sekretnyiy-plan-trampa-prekrascheniyu-voynyi-531530/"
    },
    {
        "id": "cb42eeca-b883-4f07-90b2-e3b8adb5e056",
        "title": "Костанайцев оштрафовали за неповиновение при ЧС",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531528/thumb_b/photo_468063.jpeg",
        "date": "Вчера 00:04",
        "content": "Костанайцев оштрафовали за неповиновение при ЧС, передает корреспондент Tengrinews.kz.\nКомпанию молодых людей наказали за агрессивное поведение и нецензурную брань в адрес полицейских. В Костанае на улице Красный кузнец, которая ушла под воду, полицейские встретили компанию молодых людей. Девушка хотела забрать вещи из дома, ссылаясь на то, что днем не смогла этого сделала, так как в серьезность всей ситуации из-за паводков местные жители не верили.\nКогда стражи порядка объясняли, что все эвакуированы и они патрулируют для обеспечения сохранности имущества, компания молодых людей стала себя агрессивно вести и нецензурно выражаться. В результате все участники были оштрафованы административным судом на 110 760 тенге каждый.\n\"С начала паводков в Костанайской области задействовано свыше 1000 полицейских. Их главная задача - обеспечение правопорядка и сохранности имущества, оставленного эвакуированными жителями. Полицией совместно с общественными помощниками осуществляется круглосуточное патрулирование. Домой костанайцы вернутся лишь после спада уровня воды\", - сообщили в департаменте полиции Костанайской области.\n\nНапомним, ранее 26-летний спасатель получил удар ножом во время проведения противопаводковых мероприятий вблизи поселка Жалпактал Казталовского района. По данным правоохранительных органов, нападавший находился в состоянии алкогольного опьянения. Возбуждено уголовное дело по статье \"Хулиганство\". Идет досудебное расследование.\nА в Северо-Казахстанской области скончался 45-летний спасатель, прибывший на подмогу к коллегам в проведении противопаводковых мероприятий. Бекжан Балданов прибыл в СКО 1 апреля в составе группировки сил и средств Туркестанской области для оказания помощи в борьбе со стихией. Вечером того же дня после жалоб на плохое самочувствие его госпитализировали. Спасатель умер в результате острого инфаркта миокарда.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/kostanaytsev-oshtrafovali-za-nepovinovenie-pri-chs-531528/"
    },
    {
        "id": "59f4eea2-3d42-40c5-987a-ca90fc4b523d",
        "title": "Турция выразила готовность оказать помощь Казахстану",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531527/thumb_b/photo_468061.jpeg",
        "date": "07 апреля 2024 23:14",
        "content": "МИД Турции выразил поддержку Казахстану в связи с массовыми паводками, обрушившимися на ряд регионов страны, передает Tengrinews.kz со ссылкой на Анадолу.\n\"Глубоко опечалены известием о разрушительных паводках в различных регионах Казахстана, которые привели к серьезному ущербу и вынудили десятки тысяч граждан страны к эвакуации\", - говорится в заявлении турецкого МИД.\nВ ведомстве выразили соболезнования народу и правительству Казахстана. И подчеркнули, что Анкара готова оказать всю необходимую помощь в ликвидации последствий стихийного бедствия.\nКак ранее сообщала пресс-служба МЧС республики, число эвакуированных жителей Казахстана из районов масштабных паводков приблизилось к 19 тысячам. Президент Казахстана Касым-Жомарт Токаев назвал паводки самым крупным стихийным бедствием в стране за последние 80 лет.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/turtsiya-vyirazila-gotovnost-okazat-pomosch-kazahstanu-531527/"
    },
    {
        "id": "d44423f7-adec-4d01-9b28-3baa39da07cb",
        "title": "Скляр о ситуации в СКО: На все работы у нас есть три дня",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531526/thumb_b/photo_468060.jpeg",
        "date": "07 апреля 2024 22:39",
        "content": "Первый заместитель премьер-министра Казахстана Роман Скляр заявил о необходимости срочной кооперации и мобилизации всех имеющихся сил и спецтехники для организации противопаводковых работ во избежание угрозы жизни жителей сел, социальных и стратегических объектов в Северо-Казахстанской области, передает Tengrinews.kz со ссылкой на пресс-службу главы правительства.\nВ ходе рабочего совещания с руководителями строительных и дорожно-строительных компаний СКО первый заместитель премьер-министра призвал их оказать помощь в противопаводковых мероприятиях.\nСкляр поручил руководителям компаний не только задействовать свою технику и людей, но и самим быть на этих объектах для контроля и координации.\nОн напомнил, что глава правительства и его заместители находятся в регионах для координации противопаводковых мер, а президент держит вопрос на личном контроле.\n\"Сейчас необходимо защитить город. Как справимся с этой задачей в ближайшие дни, дальше пойдем уже по регионам, по районам, где нужна будет поддержка. Поэтому перед нами стоит задача мобилизовать людей, немедленно приступить к противопаводковым работам. Работать медленно и как попало сейчас никак не получится. На все работы у нас есть три дня\", - сказал Скляр.\n\nprimeminister.kz\nКак доложил первый заместитель акима СКО Марат Тасмаганбетов, областной акимат привлек к противопаводковым работам дорожные и строительные компании региона, которые возводят жилье и социально-культурные объекты. По его словам, помимо техники, предприниматели изъявили желание в случае необходимости снабжать спецтехнику ГСМ, которые имеются в резерве.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/sklyar-o-situatsii-v-sko-na-vse-rabotyi-u-nas-est-tri-dnya-531526/"
    },
    {
        "id": "4b936d8b-d84a-4d47-a983-2fe0b1fec99d",
        "title": "\"За 30 лет мы сильно расслабились\". Аким Атырауской области обратился к населению",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531524/thumb_b/photo_468057.jpeg",
        "date": "07 апреля 2024 21:21",
        "content": "Аким Атырауской области Серик Шапкенов выступил с обращением к местным жителям по поводу объявления режима ЧС в регионе, передает Tengrinews.kz.\n\"В Атырауской области объявлен режим ЧС для максимально скоординированных действий между государственными органами и различными ведомствами, для усиления работы по подготовке к предстоящему паводку. Поэтому у населения нет повода для паники. Все находится под моим личным контролем\", - заявил руководитель региона.\n\"Честно признаюсь, после паводков 1994 года мы сильно расслабились, за 30 последних лет мы привыкли, что воды в реках все меньше и меньше. Дноуглубительные работы долгое время не проводились, дамбы не укреплялись, в некоторых местах их и вовсе убрали, в водоохранной зоне мы выдали земельные участки под сельскохозяйственные нужды, каналы не расчищались. Все эти работы нам предстоит выполнить до прихода \"большой\" воды в регион\", - заявил Шапкенов во время брифинга.\nПо словам акима Атырауской области, режим ЧС был объявлен с целью эффективной подготовки к паводкам - привлечению техники, оборудования, проведению научных исследований и укреплению берегов рек в регионе.\n\"Если будет реальная угроза жизни жителей нашей области, мы оповестим вас об этом заранее\", - заключил он.\n\nАким также встретился с пожилой героиней из завирусившегося в сети видеоролика. Бабушкой, помогавшей в берегоукреплении реки Урал, оказалась 92-летняя жительница села Бейбарыс, труженица тыла Кожиева Орынша Токтыбаккызы. Аким лично поблагодарил пенсионерку.\n\"Вся страна узнала о вашей помощи коллективу школы села Бейбарыс в берегоукрепительных работах. Я благодарен вам за ваш самоотверженный труд. Вы являетесь примером для молодежи, внося свой вклад в работу по подготовке к паводку. Вчера у меня состоялся телефонный разговор с президентом. Он передал слова поддержки всем жителям нашей области. Я решил донести его слова до вас лично\", - обратился к бабушке Серик Шапкенов.\nВ свою очередь Орынша Токтыбаккызы рассказала акиму, что решила помочь коллективу школы, в которой работала после выхода на пенсию.\n\"Возраст у меня уже приличный, поэтому, все чем я смогла помочь - это раскрывать мешки для заполнения их землей. Природа очень непредсказуема, это я знаю из жизненного опыта, поэтому к паводкам лучше подготовиться заранее\", - рассказала 92-летняя женщина.\nОрынша Токтыбаккызы - мать 10 детей, имеет 16 внуков и 10 правнуков. До 70 лет работала в совхозе \"Первомайский\" земледельцем и кормоводом\nМежду тем, как сообщает оперативный штаб по ЧС Атырауской области, в Атырау занятия в школах продолжатся в офлайн-формате.\n\"Принимаются соответствующие решения по обучению в колледжах и университетах области\", - заключили в оперативном штабе по ЧС.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/za-30-let-silno-rasslabilis-akim-atyirauskoy-oblasti-531524/"
    },
    {
        "id": "5770f9a0-fe90-4169-839d-a60da48c2ad2",
        "title": "Израиль вывел войска из южной части сектора Газа",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531522/thumb_b/photo_468055.jpeg",
        "date": "07 апреля 2024 20:40",
        "content": "Армия обороны Израиля (ЦАХАЛ) утром в воскресенье вывела свои войска из города Хан-Юнис на юге сектора Газа, считающегося важной базой движения ХАМАС, передает Tengrinews.kz со ссылкой на Times of Israel.\n\"98-я дивизия завершила свою миссию в Хан-Юнисе\", - говорится в заявлении ЦАХАЛ, обнародованном 7 апреля. Отмечается, что израильские войска покинули сектор Газа \"для восстановления сил и подготовки к дальнейшим операциям\".\nВ палестинском анклаве остается только одна бригада Нахаль для обеспечения безопасности коридора Нецарим, разделяющего сектор Газа. Этот коридор дает возможность ЦАХАЛ проводить рейды в северной и центральной частях анклава и позволяет гуманитарным организациям доставлять помощь палестинцам.\nИзраильские военные считают, что на текущем этапе военных действий самым эффективным методом борьбы с ХАМАС и его инфраструктурой являются целенаправленные рейды, которые проводятся на основе точной разведывательной информации. Таким образом, при необходимости нужное количество военнослужащих сможет в любой момент зайти в тот или иной район для проведения операции.\nВ настоящее время ЦАХАЛ готовится к проведению наземной операции в Рафахе, который расположен в секторе Газа у границы с Египтом. Этот город считается последним оплотом ХАМАС, где продолжают действовать батальоны движения.\nДля проведения операции требуется эвакуация более миллиона перемещенных лиц, которые сосредоточены в этом районе. Многие страны, включая США, а также ООН выступают против проведения этой операции.\nПрошло ровно полгода с момента нападения ХАМАС на еврейское государство. 7 октября боевики убили около 1200 человек, и похитили свыше 250. В ответ Израиль начал бомбардировки Газы и затем приступил к наземной операции.\nМинздрав Газы, подконтрольный ХАМАС, заявляет, что за полгода боев в анклаве погибли более 33 тысяч жителей.\n\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/world_news/izrail-vyivel-voyska-iz-yujnoy-chasti-sektora-gaza-531522/"
    },
    {
        "id": "cb59a9ce-e272-4a48-a0bb-9a8d9523654b",
        "title": "Паводки в Казахстане: Бозумбаев доложил о ситуации в регионах",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531521/thumb_b/photo_468054.jpeg",
        "date": "07 апреля 2024 19:51",
        "content": "Заместитель премьер-министра Канат Бозумбаев на брифинге в СЦК доложил о паводковой ситуации в стране, передает корреспондент Tengrinews.kz.\nСитуация с паводками в Казахстане остается сложной. В шести регионах подтоплено 3698 частных домов. Размыты 155 участков автодорог. Под контроль взяты 88 участков, четыре моста. Нарушено транспортное сообщение до 58 населенных пунктов. Им доставляют еду и лекарства.\n\"В 10 регионах объявлена чрезвычайная ситуация местного масштаба. В аварийно-спасательных работах задействованы более 17 тысяч человек. Имеются более 1,9 тысячи единиц техники, около 500 единиц откачивающих и плавсредств. Из зон ЧП эвакуировано более 70 тысяч человек. Из них около 17 тысяч – дети. По прогнозам погоды, в ближайшее время ожидается потепление. Продолжится быстрое таяние снега и заполнение водоемов, соответственно. На сегодняшний день снежные запасы в целом по стране составляют 15 процентов, а в Северном, Восточном и Центральном регионах - около 40 процентов\", - сказал заместитель премьер-министра.\n\nРанее Канат Бозумбаев сообщил, когда в Атыраускую область придет большая вода.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/pavodki-kazahstane-bozumbaev-dolojil-situatsii-regionah-531521/"
    },
    {
        "id": "516560e6-4cee-4b95-b086-b949e2d78df2",
        "title": "Льдины срезают опоры линий электропередачи в СКО, 3 села без света",
        "media_src": "https://tengrinews.kz/userdata/news/2024/news_531520/thumb_b/photo_468053.jpeg",
        "date": "07 апреля 2024 19:49",
        "content": "В Северо-Казахстанской области идущие из Сергеевского водохранилища льдины на высокой скорости срезают линии электропередачи, из-за чего без света остались три села, передает Tengrinews.kz со ссылкой на пресс-службу АО \"Севказэнерго\".\n\"На данный момент зафиксировано 11 снесенных опор. В зоне ограничения электроснабжения более 200 потребителей сел Жанаталап, Кенес и Жанажол района Шал акына\", - проинформировали в компании.\nВосстановительные работы в настоящее время затруднены, так как опоры находятся в воде. Паводковая обстановка в районе крайне сложная.\n\nВ управлении внутренней политики уточнили, что в район выехал главный инженер АО \"Северо-Казахстанская распределительная электросетевая компания\". Специалисты рассмотрят возможность восстановления поврежденного участка или перезапуска линии и запитке в режиме 10 киловатт.\nФото пресс-службы \"Севказэнерго\"\nОтметим, что по последним данным на 17:00 перелив через гребень плотины Сергеевского водохранилища составил 3 метра 85 сантиметров и уже превысил рекордные показатели 2017 года, когда в регионе затопило 380 домов и более 5 тысяч дач. Уровень воды продолжает повышаться.\nКак заявил сегодня первый вице-премьер Роман Скляр, который находится в регионе с рабочей поездкой, ожидается, что будет поставлен антирекорд по переливу на Сергеевском водохранилище, он составит порядка 4 метров.\nНапомним, ранее сообщалось, что на Сергеевском водохранилище уровень перелива стремительно приближается к историческому максимуму 2017 года, когда в регионе затопило 380 домов и более 5 тысяч дач.\nНаши новости теперь в WhatsApp! Подписывайтесь на наш канал в самом популярном мессенджере",
        "url": "https://tengrinews.kz/kazakhstan_news/ldinyi-srezayut-oporyi-liniy-elektroperedachi-sko-3-sela-531520/"
    }
]